[
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3787159.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/539/539410/3787159.jpg",
            "https://mmbiz.qpic.cn/sz_mmbiz_jpg/LtHKFVafNA289nl4YyeQsQWzA84Wr3PibUYdePAqNm9FIHwFo8IC2TQFeqKEKSOuxic6GbIlUNpR2wJUtRrzLuFg/640?wx_fmt=jpeg&amp;from=appmsg"
        ],
        "original_content": "【4月15日】第四十六期“横琴·菁彩说”活动来源: 横琴粤澳深度合作区民生事务局发布日期: 2025-04-15字体大中小为深化琴澳两地民生共融，推动琴澳两地文化交流，横琴粤澳深度合作区民生事务局将于2025年4月15日（周二）14:30-17:00，在横琴三一南方总部大厦35楼空中会客厅举办第四十六期“横琴·菁彩说”活动。本次活动特邀澳门著名建筑师、艺术家诗人、社会活动家马若龙（Carlos Marreiros）以“艺文交汇·筑梦双城”为主题讲述马若龙先生的澳琴故事探讨两地文化交融【活动详情】活动主题：艺文交汇·筑梦双城 —— 马若龙先生的澳琴故事活动时间：2025年4月15日（周二）14:30-17:00活动地点：横琴三一南方总部大厦35楼空中会客厅活动对象：粤澳青年人才及企业代表主办单位：横琴粤澳深度合作区民生事务局承办单位：珠海大横琴发展有限公司【嘉宾简介】马若龙（Carlos Marreiros）澳门著名建筑师、艺术家、诗人、社会活动家现任联合国教科文组织葡萄牙委员会委员、澳门婆仔屋文创空间主席、MAA马若龙建筑师事务所有限公司及东西设计工程有限公司董事、中国上海大学美术学院客座教授、澳门城市大学特聘教授。曾任澳门文物保护委员会委员、澳门文化司署副司长等职务。代表作有2010年世博会澳门馆玉兔宫灯、澳门文化中心、澳门科学馆、横琴励骏庞都广场等；跨界创作涵盖绘画、诗歌、装置艺术，其作品多次亮相威尼斯双年展等国际舞台。【活动流程】时间内容14:30-15:00活动签到15:00-15:10主持人开场及大合照15:10-16:20主题分享16:20-16:30互动交流16:30-17:00茶歇欢迎扫描下方二维码报名↓ ↓ ↓倘有垂询敬请与董小姐联系电话：(86) /15099857201（0756）2996330邮箱：dongshuyi@zhdhq.com相关附件：",
        "structured_info": {
            "时间": "2025年4月15日（周二）14:30-17:00",
            "地点": "横琴三一南方总部大厦35楼空中会客厅",
            "活动内容": "马若龙以‘艺文交汇·筑梦双城’为主题讲述澳琴故事，探讨两地文化交融；包含活动签到、主持人开场及合照、主题分享、互动交流、茶歇等流程",
            "活动主题": "艺文交汇·筑梦双城 —— 马若龙先生的澳琴故事",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3761338.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/510/510868/3761338.jpg",
            "http://www.hengqin.gov.cn/img/0/510/510870/3761338.jpg",
            "http://www.hengqin.gov.cn/img/0/510/510869/3761338.jpg",
            "http://www.hengqin.gov.cn/img/0/510/510867/3761338.jpg",
            "http://www.hengqin.gov.cn/img/0/510/510866/3761338.jpg"
        ],
        "original_content": "【2月2日-4月24日】迎新春，赏瑰宝！“古蜀瑰宝—三星堆与金沙”文物特展即将亮相横琴文化艺术中心来源: 横琴粤澳深度合作区民生事务局发布日期: 2025-01-23字体大中小备受瞩目的“古蜀瑰宝—三星堆与金沙”文物特展即将亮相横琴文化艺术中心，春节期间正式向公众开放参观！“古蜀瑰宝—三星堆与金沙”文物特展由四川省文物局、广东省文物局指导，横琴粤澳深度合作区执行委员会联合广东省人民政府横琴粤澳深度合作区工作办公室、澳门基金会、中国保利集团等共同主办，合作区民生事务局、保利文化集团股份有限公司承办，旨在澳门回归祖国25周年之际，通过丰富的文物展示和深入的学术解读，全方位展现古蜀文明的历史进程与丰富内涵，进一步推动琴澳文化交流与合作迈向新高度。此次展览分为四大板块，精心汇集了三星堆遗址及金沙遗址发现的青铜器、金器、玉器等众多精品文物163件（组）。序厅以“戴金面罩青铜人头像”与陶器为序曲，融合视频与投影技术，引领观众穿越时空，初探古蜀文明。主展厅则分为三个部分:第一部分通过三星堆遗址的考古成果，展现古蜀先民与自然和谐共生、人神交融的壮丽画卷。第二部分讲述春秋战国时期巴地崇勇尚武，青铜利刃寒光闪烁，舞乐之韵袅袅；蜀地农桑兴盛，独具匠心的手工制品盛行不衰。巴与蜀在四川盆地东西两端交相辉映，逐渐融为一体，以其独特的魅力，谱写着辉煌的篇章。尾声部分则汇聚青铜尊、玉琮等杰作，彰显古蜀文明的多元交融与创新精神，揭示了古蜀文明是中华文明连续性、创新性、统一性、包容性、和平性五个突出特性的生动例证。展览还将通过多媒体展示、互动体验、专家讲座等多种形式，让观众在欣赏文物的同时，深入了解古蜀文明的内涵价值，感受其独特的艺术魅力。本次展览将于2月2日起至4月24日，每周二至周日上午10点至下午6点（逢周一闭馆，2月3日除外）在横琴文化艺术中心三楼展厅开放。参观采取“实名免费预约制”，门票预约通道、预约方式及展览详情后续将在“横琴民生”微信公众号公布，敬请期待！欢迎广大观众走进横琴文化艺术中心，亲身感受这场文化盛宴带来的震撼与感动。相关附件：",
        "structured_info": {
            "时间": "2月2日-4月24日",
            "地点": "横琴文化艺术中心三楼展厅",
            "活动内容": "“古蜀瑰宝—三星堆与金沙”文物特展，展览分为四大板块，汇集青铜器、金器、玉器等163件（组）精品文物。通过多媒体展示、互动体验、专家讲座等形式呈现古蜀文明的历史进程与内涵价值。",
            "活动主题": "古蜀瑰宝—三星堆与金沙文物特展",
            "主办方": "四川省文物局、广东省文物局指导，横琴粤澳深度合作区执行委员会联合广东省人民政府横琴粤澳深度合作区工作办公室、澳门基金会、中国保利集团共同主办，合作区民生事务局、保利文化集团股份有限公司承办"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3761335.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "https://mmbiz.qpic.cn/sz_mmbiz_jpg/LtHKFVafNA2icT4s6w7iaJD2mJLvzia1geezenBibJbuicjmRsPbGbvHGPcicRCc2soycWVmGa9A8KpYJpIaMg7vTibPA/640?wx_fmt=jpeg&amp;from=appmsg",
            "https://mmbiz.qpic.cn/sz_mmbiz_png/LtHKFVafNA2icT4s6w7iaJD2mJLvzia1geegBphesicuWxiaBcwa5y0w4GUucB78xTEPe8y3WQhIJic6Bhic4DibVsrV2w/640?wx_fmt=png",
            "https://mmbiz.qpic.cn/sz_mmbiz_jpg/LtHKFVafNA2icT4s6w7iaJD2mJLvzia1geeQjpDjSK6UThaljGnoaJUjRk8UibV0fibiaT6zClIt2icJVdd3iatX5JppWQ/640?wx_fmt=jpeg",
            "https://mmbiz.qpic.cn/sz_mmbiz_jpg/LtHKFVafNA2icT4s6w7iaJD2mJLvzia1geexe7T4voW09wYKplhfN2wdjSCRBEHArZJKOuTta9yBFwyxdFP1fTMiaQ/640?wx_fmt=jpeg",
            "https://mmbiz.qpic.cn/sz_mmbiz_jpg/LtHKFVafNA2icT4s6w7iaJD2mJLvzia1geeBC5yljmic3DfwQe2QFm6yKUSFIf5QnrEicdjic83jroWVJ9z4GuDPgsgw/640?wx_fmt=jpeg"
        ],
        "original_content": "【1月22日】非遗展示、趣味游戏、民俗演出......还有新春好礼！横琴这个活动年味十足！来源: 横琴粤澳深度合作区民生事务局发布日期: 2025-01-21字体大中小祥龙贺瑞辞旧岁，金蛇含珠迎新春。在蛇年新春佳节即将来临之际，由横琴粤澳深度合作区民生事务局主办的“非遗迎春，戏出琴澳”2025年横琴粤澳深度合作区新春游园会将于2025年1月22日（农历北方小年）16:00至21:00在横琴华发商都星愿小镇举行。本次游园将以传承中华优秀传统文化深化琴澳文化交流为宗旨通过非遗展示、趣味游戏和民俗演出三大核心板块为琴澳居民献上一场年味浓郁内容丰富的节庆盛会三大板块，精彩纷呈非遗一条街：传承文化之美游园会以“非遗迎春”为主题，特别打造了琴澳特色的非遗一条街，汇聚合作区丰富多元的非物质文化遗产与多姿多彩的传统文化精华，为您呈现一场文化盛宴。✦横琴蚝壳文创体验：亲手制作蚝壳工艺品，体验非遗技艺的创意与传承。✦传统和香制作技艺：传承人将现场演示古法制香工艺，展示沉香文化的深厚底蕴。苏绣、竹刻、点茶、写挥春、画糖画......众多传统手作摊位，让您在互动体验中，感受传统文化的魅力。活动还特别新增花市年货摊位，提供年花、年桔等节庆商品，增添新春喜庆氛围。特色游戏互动：赢元宝兑好礼欢乐互动环节是此次游园会的一大亮点。现场将以“ 赶集换年货”的形式，设置赶年兽、新年讨彩头、圈住好运、大家一起做“年夜饭”等融合趣味性的小游戏，参与游戏即可赢取“元宝”奖励。“元宝“可兑换丰富奖品，包括零食、文创小物件、红包、福字、帆布袋等，充满新春气息的礼品期待居民们把它们带回家！此外，还有更多小游戏让您在欢笑中收获知识与成长。✦垃圾分类小游戏：通过寓教于乐的形式普及环保理念。✦国家安全主题游戏：帮助市民在游戏中增强国家安全意识。✦横琴民生志愿服务队宣传：通过互动游戏，让更多居民了解志愿服务的意义。民俗演出与刮刮乐：惊喜不断舞台之上，太极梅花螳螂拳表演、民俗歌舞与器乐演奏轮番登场，带你领略传统文化的博大精深。此外，游园会还设有刮刮乐抽奖活动，随刮随取，现场即能领奖，电视机、空气炸锅、茶具等丰富好礼，等你来领！快带上家人，邀上朋友让我们在热闹非凡的气氛中共同迎接蛇年的到来2025年合作区新春游园会1月22日16:00-21:00横琴华发商都与您不见不散！相关附件：",
        "structured_info": {
            "时间": "2025年1月22日（农历北方小年）16:00至21:00",
            "地点": "横琴华发商都星愿小镇",
            "活动内容": "非遗展示、趣味游戏、民俗演出、刮刮乐抽奖、花市年货摊位、互动体验（如蚝壳文创、和香制作等）、垃圾分类小游戏、国家安全主题游戏、志愿服务宣传",
            "活动主题": "非遗迎春，戏出琴澳",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3757057.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "https://mmbiz.qpic.cn/sz_mmbiz_jpg/LtHKFVafNA0iaY48VtD6ibWJKU6KLp0LBSd7rBuBqeItxEk0ERTN8ibL6iabicwmYVkkpHWHGiatZwX5Em5dX87WypCQ/640?wx_fmt=jpeg&amp;from=appmsg",
            "https://mmbiz.qpic.cn/sz_mmbiz_png/LtHKFVafNA0iaY48VtD6ibWJKU6KLp0LBSpwtoGQ9PajglibkFbu99swtlrssaQJ6tTicuvk92Sg81cQr6Mzh1jTLg/640?wx_fmt=png&amp;from=appmsg",
            "https://mmbiz.qpic.cn/sz_mmbiz_png/LtHKFVafNA0iaY48VtD6ibWJKU6KLp0LBSCZh8n7wMvL9WLOt1KZnYADsGaEjXr2GwHpXicuBgu1bhztGxq82TqKQ/640?wx_fmt=png&amp;from=appmsg"
        ],
        "original_content": "【1月15日】“横琴・菁彩说”第44期，带你走进琴澳创业故事！来源: 横琴粤澳深度合作区民生事务局发布日期: 2025-01-14字体大中小横琴这片充满机遇的热土正吸引着澳门青年逐梦前行！第四十四期“横琴・菁彩说”将邀请味蕾时尚烘焙CEO、首届粤港澳大湾区杰出青年企业家奖（最佳创业奖）得主邱美宁女士分享她在琴澳两地的创业故事一起聆听澳门青年的逐梦之音↓ ↓ ↓活动详情活动主题：澳门新青年×横琴新机遇：我的两地融合成长记活动时间：2025年1月15日（周三）15:00-17:00活动地点：横琴国际科技创新中心7号楼4层9号会议厅活动对象：粤澳两地青年人才及企业代表，共约80人主办单位：横琴粤澳深度合作区民生事务局承办单位：珠海大横琴发展有限公司嘉宾简介【邱美宁】味蕾时尚烘焙董事长兼CEO、首届粤港澳大湾区杰出青年企业家奖(最佳创业奖)得主广东省三八红旗手、第二届世界广府人十佳青年第四届珠海市十大杰出青年、广东省最美志愿者珠海市政协 澳区委员、澳门中小企业联合总商会 副会长澳门连锁加盟商会 副主席、珠海海外妇女委员会 主席珠海市及横琴粤澳深度合作区劳动仲裁委 仲裁员、珠海市味来承品餐饮管理有限公司 董事长珠海市良田食品有限公司 董事总经理、MeetFresh鲜芋仙 珠海总代理COMEBUY甘杯茶饮连锁(珠海区) 董事活动流程时间内容15:00-15:10活动签到15:10-15:20主持人开场及大合照15:20-16:20主题分享：澳门新青年×横琴新机遇：我的两地融合成长记16:20-16:40提问答疑16:40-17:00互动交流报名方式扫描下方二维码即可报名↓ ↓ ↓无法到现场的粤澳青年们可以通过扫描下方二维码观看线上直播↓ ↓ ↓横琴·菁彩说面向在内地就读澳生、粤澳两地青年及企业等群体，宣传推介合作区在青年实习、就业创业、教育医疗、社会保障等民生领域相关政策及便利措施，搭建一个集政策宣讲、资源对接、青年演说、政企交流于一体的全链条服务平台，传递好政策声音，讲述好青年故事，推动澳门青年到合作区创新创业就业，加快促进澳门青年融入国家发展大局。倘有垂询敬请与张女士联系电话：(86)17805971289 /（0756）2996330邮箱：zhangke@zhdhq.com相关附件：",
        "structured_info": {
            "时间": "2025年1月15日（周三）15:00-17:00",
            "地点": "横琴国际科技创新中心7号楼4层9号会议厅",
            "活动内容": "主题分享：澳门新青年×横琴新机遇：我的两地融合成长记；提问答疑；互动交流",
            "活动主题": "澳门新青年×横琴新机遇：我的两地融合成长记",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3740939.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "https://mmbiz.qpic.cn/sz_mmbiz_png/LtHKFVafNA0pzdeySk9ibmGk2wIxicppQP1c0QY2JokgkoL7RI2ibYo1m8FEClS3MFoNXH06ic7ibhHreG4A50cqsEA/640?wx_fmt=png&amp;from=appmsg",
            "http://www.hengqin.gov.cn/img/0/471/471890/3740939.jpg",
            "https://mmbiz.qpic.cn/sz_mmbiz_gif/LtHKFVafNA161ka51C2In4Pjjx763mUm7th8VMASQP8WrB6uyEIfuYbNWmL6TpLauyxB87kTCuLHnhAMKQibjPw/640?wx_fmt=gif"
        ],
        "original_content": "【12月14日】开始报名！琴澳医疗卫生培训基地第三期课程（第五场）等你来！来源: 横琴粤澳深度合作区民生事务局发布日期: 2024-12-06字体大中小琴澳医疗卫生培训基地第三期课程（第五场）招生啦！由横琴粤澳深度合作区民生事务局主办、粤澳合作中医药科技产业园及广州医科大学附属第一医院横琴医院承办的“琴澳医疗卫生培训基地”第三期课程第五场培训即将在2024年12月14日开课。该培训基地面向琴澳卫生领域专业人士，开展临床医学、中医等多领域的理论和操作培训课程和交流活动，旨在打造便利澳门医疗人员掌握内地医疗技术技能，拓展其执业空间，提升其执业水平的新平台。课程时间2024年12月14日（星期六）培训地点粤澳合作中医药科技产业园（有需要乘坐通勤车的学员可于12月14日早上9：00在横琴口岸南迎客平台南1门集合车辆最迟9：20开车）课程授课时间2024年12月14日上午10:00-12:00下午14:00-18:00（共6小时）授课主题医疗法律法规《麻醉药品和精神药品管理条例》课程目标主要包括：条例制定背景、条例主要内容条例应用、案例分析等方面授课专家黄志洪广州医科大学附属第一医院主任药师专家介绍：黄志洪，男，中共党员，广西中医学院毕业，主任药师，广州医科大学附属第一医院横琴医院药学部主任，世界中医药学会联合会专业委员会第三届理事会理事，主要擅长领域是中药鉴定和中药炮制。招收对象一是已取得澳门有效医疗人员资格已在或计划在合作区执业的澳门医务人员；二是已取得内地相应资格已在或计划在合作区执业的内地医务人员。限额40名，先报先得报名方式有意向报名的医疗人员可通过“横琴民生”微信公众号“民生服务”菜单的“琴澳医培报名”进行线上报名“琴澳医疗卫生培训基地”“琴澳医疗卫生培训基地”于2021年12月6日正式揭牌，是横琴粤澳深度合作区首个琴澳医疗综合性技能和理论培训基地。目前已顺利通过澳门医疗专业委员会审议，成功获得澳门持续专业发展活动（CPD）的认可，澳门医疗人员参与基地培训可纳入相应类别的医疗人员CPD学分计算。目前，基地开办近三年，参与培训的琴澳医疗人员已超170名。通过培训，学员深入了解内地医疗体系，有效提升琴澳医疗人员各医疗领域执业水平，不断促进两地优质医疗人才互融互通，为澳门医疗人员在合作区执业扩展新空间。相关附件：",
        "structured_info": {
            "时间": "2024年12月14日（星期六）上午10:00-12:00，下午14:00-18:00",
            "地点": "粤澳合作中医药科技产业园",
            "活动内容": "医疗法律法规《麻醉药品和精神药品管理条例》课程培训，包括条例制定背景、主要内容、条例应用及案例分析等",
            "活动主题": "琴澳医疗卫生培训基地第三期课程（第五场）",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3740925.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "https://mmbiz.qpic.cn/sz_mmbiz_gif/LtHKFVafNA2cTzRo2cel15I9hNyqtxaAH2Ax4dBYL9bZLpfcECJbbdSwk6ruk2wKgpO9ub7bS9lTaIt0sncokA/640?wx_fmt=gif&amp;from=appmsg",
            "http://www.hengqin.gov.cn/img/0/496/496533/3740925.jpg",
            "http://www.hengqin.gov.cn/img/0/496/496535/3740925.png"
        ],
        "original_content": "【12月6日】横琴冬季养生节来袭，中医专家带你温暖过冬！来源: 横琴粤澳深度合作区民生事务局发布日期: 2024-12-06字体大中小传统中医认为,自然界有“春生、夏长、秋收、冬藏”的规律，在养生保健时也应顺应四时气候冷暖变化的规律和特点。冬季是一年四季中保养、积蓄的最佳时机，不仅能提高机体的抗病能力，还可养精蓄锐，为新一年的健康打下坚实基础。本周将进入本年的第21个节气——“大雪”节气标志着仲冬时节的开始如何在此时节调养身心达到事半功倍的效果？答案就在——12月6日（本周五）下午活动亮点抢先看◆中医专家义诊：多位资深中医专家亲临现场，提供免费健康咨询、养生建议，为你辨症开方，量身定制养生方案。◆养生知识分享：冬季如何养生？专家现场分享秘诀，让你的冬日养生之路不再迷茫。◆互动体验：中医养生功法展示、中医药知识趣味问答，还有机会赢取精美好礼！◆养生茶饮品鉴：中医专家特调冬日养生茶，等你来品尝，温暖你的冬日时光。活动详情活动时间：「2024年12月6日」活动地点：横琴粤澳深度合作区荷塘社区红旗村风情广场活动安排：14:30-15:00  活动启动仪式15:00-15:15  中医专家冬季养生知识分享15:15-17:30  中医义诊进社区14:30-18:00  现场互动：中医养生功法展示、中医药知识答题有礼、养生茶饮等部分义诊专家介绍01夏鑫华中医学博士、中医科教授，广州医科大学附属第一医院横琴医院中医科主任。广东省杰出青年医学人才、第3届“羊城好医生”。擅长成人、儿童哮喘，消化不良，湿阻、失眠、焦虑，肿瘤及“三高”体质调理等各种常见病、疑难病的诊治。02杨仁虎广州医科大学附属第一医院横琴医院中医科特聘教授，主任医师。中华医学会疼痛协会秘书长、中华医学会麻痹症专委副主任、广东省中医药协会副主委。擅长中医手法治疗糖尿病、痛风、痹症、高血压、肿瘤、颈椎病、腰椎间盘突出、不孕不育等疑难杂症。03梁宇鹏广东省中医院珠海医院主治中医师，珠海市医师协会心血管病分会委员，珠海市中西医结合学会重症医学分会委员。擅长中西医诊疗冠心病、高血压病、心衰、心律失常等心血管疾病，擅长冠脉介入各项技术，心血管疾病风险评估及防治。04陈荣彬广东省中医院珠海医院主治中医师，医学博士，广东省第四批中医师承项目学术继承人，李勇广东省名中医工作室负责人，医院“英才计划”培养人才、青年岗位能手，广东省医学会脊柱外科分会青年委员、广东省医学教育协会脊柱外科专委会委员、珠海市中西医结合学会骨科分会委员。擅长中西医结合治疗颈椎病，腰椎间盘突出、椎管狭窄、骨质疏松等脊柱病。熟练椎体成形、椎间孔镜、腰椎融合等微创及开放手术。05杨旦机首届珠海市名中医，横琴广济药店中医师。坚持以临证是学术基础，学术是临证的灵魂，常常勤于临证，用于实践，几十年来，诊疗患者30万余人次，中医治疗率高，疗效明显。擅长中医药诊治慢性荨麻疹、风湿病、亚健康体质、肾炎、肾结石、慢性胃炎、肝炎，肺部疾病、妇科疾病、儿童厌食症、咳嗽、肠胃炎等。参与现场互动，即有机会获得养生大礼包让你这个冬日温暖又健康！本周五，让我们一起在合作区2024冬季养生节学习养生知识,体验中医文化，这个冬天，让中医专家带你温暖过冬！相关附件：",
        "structured_info": {
            "时间": "2024年12月6日",
            "地点": "横琴粤澳深度合作区荷塘社区红旗村风情广场",
            "活动内容": "中医专家义诊、养生知识分享、互动体验（中医养生功法展示、中医药知识趣味问答）、养生茶饮品鉴",
            "活动主题": "冬季养生节",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3737981.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/495/495027/3737981.jpg",
            "https://mmbiz.qpic.cn/sz_mmbiz_jpg/nSIbeRNAFjEMqq6XBjdkuAJfyiciany3Nn2EvedgBgKiaFx39X0hKaLh6Ol9VmWKpe6Vwt6XMkJ9uCjUibMRa7A98Q/640?wx_fmt=jpeg&amp;from=appmsg"
        ],
        "original_content": "【12月4日前】横琴童声合唱公益课招生啦！来源: 横琴粤澳深度合作区民生事务局发布日期: 2024-12-02字体大中小童声合唱公益课招生啦！横琴文化站童声合唱公益课程将通过专业的声乐训练让孩子们学习如何运用声音演绎动人的旋律课程内容声乐基础练习：通过专业的声乐练习，掌握正确的呼吸方式、发声技巧，以及音准和节奏训练。合唱曲目排练：涵盖民族、流行、古典等风格，让孩子们在排练中感受不同音乐风格的魅力，同时培养团队协作能力。演出与表演技巧：通过形体训练、表情管理、舞台走位等，让孩子们学会如何在舞台上自信地展现自己。报名方式上课时间：2024年11月30日-12月31日（每周六上午10：00-11：30）上课地点：横琴文化站三楼多功能室招生对象：8-16岁青少年30人报名时间：即日起至2024年12月4日中午12：00（报名成功后请留意电话通知）扫描下方二维码进行报名↓ ↓ ↓报名须知1、横琴文化站的培训课均为公益性课程，不收取任何费用。2、公益课程报名一个账号对应一位学员。每人最多报2个类别的公益课，如发现报名超出规定的数量，将取消其报名资格。3、请大家在报名过程中如实填写学员信息，报名成功的学员家长须在课程开课当天带上学员身份证或证明学员身份信息的相关证件，以便工作人员核实。4、学习需要持之以恒，为了不浪费文化站的公共资源，报名前需要确定能坚持上完全部课程才报名，如缺席2次（含2次）以上课程，将自动视为放弃课程名额，并按报名的时间顺序进行补录取新的学员参与课程。5、活动中拍摄及其他影像资料，主办方有权公益使用。6、活动最终解释权归横琴文化站。相关附件：",
        "structured_info": {
            "时间": "2024年11月30日-12月31日（每周六上午10:00-11:30）",
            "地点": "横琴文化站三楼多功能室",
            "活动内容": "通过专业的声乐训练让孩子们学习如何运用声音演绎动人的旋律，包括声乐基础练习、合唱曲目排练、演出与表演技巧等。",
            "活动主题": "童声合唱公益课",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3732592.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/489/489543/3732592.png",
            "http://www.hengqin.gov.cn/img/0/489/489527/3732592.png",
            "http://www.hengqin.gov.cn/img/0/489/489528/3732592.png",
            "http://www.hengqin.gov.cn/img/0/489/489525/3732592.png"
        ],
        "original_content": "【11月23日】横琴民生志愿者队伍邀您参与“围炉阅读”冬季亲子阅读志愿服务活动！来源: 横琴民生志愿者队伍发布日期: 2024-11-18字体大中小冬味渐浓，一系列精彩纷呈的冬季阅读体验来袭！同横琴民生志愿者队伍一起，在冬日里领略阅读的多样魅力，享受温馨美好的亲子共读时光。快来报名参与吧！一、招募对象合作区5至12周岁青少年及其家长（约30组）二、活动安排（一）活动时间2024年11月23日（周六）14:30-17:30（二）活动地点琴澳亲子活动中心（广东省珠海市横琴粤澳深度合作区港澳大道177号中心2楼）（三）活动内容1.爱国主义诗歌朗诵、家庭陪伴式阅读分享葛荣老师同琴澳亲子家庭一起朗诵爱国主题诗歌，并为其分享家庭陪伴式阅读方法。2.围“炉”阅读横琴民生志愿者陪同琴澳亲子家庭一起围“炉”而坐，以接力赛的模式逐个阅读，感受趣味阅读的快乐。3.DIY手工挎包制作体验横琴民生志愿者与琴澳亲子家庭共同将精美的图案贴纸与装饰，通过无限的想象力，拼凑出属于自己的手工包包。三、讲师简介葛荣，橙长教育创始人，儿童发展与教育心理学研究生，儿童早期教育指导师，国际母乳协会哺乳辅导，珠海市图书馆《图图·父母课堂》主理人，珠海电台《橙心时刻》发起人，带领妈妈读书会近10年，传统文化爱好者，策划开展相关亲子活动多年。四、报名方式请扫以下活动二维码进行报名，在活动成功报名后，工作人员会再次电话联系确认。五、活动联系人及电话何社工：13727025144（微信同号）同时，横琴民生志愿者队伍第三期图书漂流计划也在火热进行中！自6月28日“‘书阅四季·志愿同行’主题阅读缤纷汇”图书漂流计划启动以来，横琴民生志愿者总队共收集了来自社会各界的近600册图书。漂流图书经分类消毒后，均已投送至合作区各图书漂流站点，为琴澳居民和青少年带来多元化的便捷阅读体验。有意愿参与图书漂流计划的琴澳居民，可将闲置的图书送往指定的图书接收点，通过漂流将闲置图书绿动循环，让阅读成为一种生活方式。一、图书漂流接收点横琴“澳门新街坊”民生驿站（澳门新街坊15栋39号铺）二、接收时间2024年11月12日—2024年12月13日（逢周一至周五9:00-12:00、14:00-18:00）三、咨询电话何社工13727025144（微信同号）四、漂流图书指定投放点1.合作区学校校园图书角2.横琴民生志愿者队伍图书漂流小屋（位于励骏庞都广场负一楼及五楼11号及12号电梯口附近）五、其他注意事项参与漂流的书籍需是正规出版社出版，新旧书籍均可；杂志类、报纸类、教辅类等暂不支持参与。相关附件：",
        "structured_info": {
            "时间": "2024年11月23日（周六）14:30-17:30",
            "地点": "琴澳亲子活动中心（广东省珠海市横琴粤澳深度合作区港澳大道177号中心2楼）",
            "活动内容": "爱国主义诗歌朗诵、家庭陪伴式阅读分享；围‘炉’阅读；DIY手工挎包制作体验",
            "活动主题": "“围炉阅读”冬季亲子阅读志愿服务活动",
            "主办方": "横琴民生志愿者队伍"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3732159.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/488/488379/3732159.jpg",
            "http://www.hengqin.gov.cn/img/0/488/488380/3732159.png",
            "http://www.hengqin.gov.cn/img/0/488/488381/3732159.png",
            "http://www.hengqin.gov.cn/img/0/471/471890/3732159.jpg"
        ],
        "original_content": "【11月19日】公益+科技，第四十一期横琴·菁彩说活动来袭！来源: 横琴粤澳深度合作区民生事务局发布日期: 2024-11-15字体大中小横琴粤澳深度合作区民生事务局将于11月19日，举办第四十一期“横琴·菁彩说”活动——公益赋能社区商业科技点亮数字生活在全球数字科技化的浪潮中，合作区正以其独特的地理位置和丰富的政策资源，成为推动粤澳两地深度融合与协同发展的新引擎。近年来，合作区在科技创新推动社会民生与公益服务领域的探索取得了显著成效，数字科技在提升公共服务效能、促进社区和谐发展方面发挥了重要作用。本次活动邀请之江七彩云（澳门）科技服务有限公司总经理杨攀进行主题分享，期待借此激发更多琴澳青年人才的创新思维，探索社区公益与商业科技结合的新模式，为合作区民生事业注入新的活力与动能。活动详情活动主题：公益赋能社区商业，科技点亮数字生活活动时间：2024年11月19日（周二）15:00-17:00活动地点：横琴国际商务中心2座8层BEEPLUS活动对象：粤澳两地青年人才及企业代表，约80人主办单位：横琴粤澳深度合作区民生事务局承办单位：珠海大横琴发展有限公司嘉宾简介之江七彩云（澳门）科技服务有限公司总经理杨攀资深新闻媒体及广告、文化传播行业从业者，未来社区建设、运营领域资深专家。从2015年起，作为主要成员参与浙江省未来社区建设的先行标杆瓜沥七彩未来社区的前期定位、场景营造及运营落地工作；2019年参与浙江省发改委未来社区场景标准制定工作；2021年起主导振宁未来社区等多个旧改类未来社区项目的运营工作，筹办社区学院开展社区营造、运营管理类人才培训工作，并主持《浙江省未来社区文化建设指南》《未来社区长效运营指南》等标准研究类课题，是浙江省未来社区建设、运营领域的实践先行者之一，在社区营造、治理、服务、文化等领域拥有资深实践经验和理论基础。2024年参与创办澳门“街坊汇”社区数字化平台，以社团公益服务为基础，积极推进澳门社区经济和社会公益事业发展。活动流程报名方式：关注“横琴民生”微信公众号进入后台聊天对话框，输入关键词“菁彩说”，即可获得报名二维码！横琴·菁彩说：面向在内地就读澳生、粤澳两地青年及企业等群体，宣传推介合作区在青年实习、就业创业、教育医疗、社会保障等民生领域相关政策及便利措施，搭建一个集政策宣讲、资源对接、青年演说、政企交流于一体的全链条服务平台，传递好政策声音，讲述好青年故事，推动澳门青年到合作区创业就业，加快促进澳门青年融入国家发展大局。倘有垂询敬请与张女士联系电话：(86)17805971289 /（0756）2996330  邮箱：zhangke@zhdhq.com相关附件：",
        "structured_info": {
            "时间": "2024年11月19日（周二）15:00-17:00",
            "地点": "横琴国际商务中心2座8层BEEPLUS",
            "活动内容": "邀请之江七彩云（澳门）科技服务有限公司总经理杨攀进行主题分享，探讨社区公益与商业科技结合的新模式，推动粤澳两地青年人才创新思维及合作区民生事业发展。",
            "活动主题": "公益赋能社区商业，科技点亮数字生活",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3732158.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/488/488375/3732158.jpg",
            "http://www.hengqin.gov.cn/img/0/488/488371/3732158.png",
            "http://www.hengqin.gov.cn/img/0/488/488372/3732158.png",
            "http://www.hengqin.gov.cn/img/0/471/471890/3732158.jpg"
        ],
        "original_content": "【11月17日】第四届珠海艺术节展演剧目|《少年之光—中国音乐学院附中专场音乐会》即将上演来源: 横琴粤澳深度合作区民生事务局发布日期: 2024-11-15字体大中小准备好迎接一场音乐盛宴了吗？平均年龄仅16岁的天才少年团，即将于本周日（11月17日）在横琴文化艺术中心半开放式剧场，用他们的音乐才华为你带来极致的听觉享受！合作区民生事务局温馨提醒就在周五（11月15日）中午12:00开始免费预约门票，千万不要错过哦！中国音乐学院附中多次参与国家级重大演出、赴海外交流，凭借少年特有的纯真视角，演绎中国传统与现代音乐。中国少年民族乐团以多元化的创作、丰富的演奏形式及音响声源的开发与重塑，展现中国民族音乐的蓬勃生命力与时代精神。他们曾获第十一届中国国际合唱节金奖“2024 中国音乐小金钟——首届全国青少年合唱展演”青年组中国音乐小金钟示范展演合唱团少年女子合唱团以年轻而充满活力的声音，演绎古典与近现代中外经典合唱作品。01演出曲目1. 《节日序曲》施万春的《节日序曲》以民间唢呐曲牌《淘急令》为素材，用奏鸣曲式写成，乐曲表现了普天同庆万民欢腾的节日气氛，采用唢呐与乐队变奏的写法。2. 《胤禛美人图》一、二乐章《胤禛美人图》通过纯粹的中式音乐语汇，作曲家在与织体和结构的把握中充分展现了西方音乐之精髓，使全曲在唯美的东方旋律基础上展现了五光十色的音乐性格。3.《舞之光影》《舞之光影》是一首民族管弦乐小品。乐曲结构紧凑，线条流畅而不失个性、节奏明快而富于动力，在不同族群的音色变换中，和谐统一与明暗对比交织成动态的光影图景。4.《敦空·煌鸣》敦者，大也；煌者，盛也——出自应劭《汉书·地理志》 作品《敦空·煌鸣》是为民族管弦乐队而作，意在表达作者心中对敦煌这一璀璨文化的无限景仰之情。5.《龙跃东方》《龙跃东方》由雄浑、厚重的鼓乐唱主角，辅以丰富多彩的民族管弦乐配器；而以民歌《茉莉花》为主题音调的音乐则显得雍容华丽、气势浩瀚；乐曲在极快的演奏速度中不断变换节拍，产生了强烈的音乐动力，令人欢欣鼓舞。中国音乐传承的后继力量，中国音乐发展走向世界的希望之光！11月17日，一场让耳朵陶醉的天籁音乐盛会，等你来听！02活动信息语言：中文演出时长：75分钟演出场次：2024年11月17日 15:00演出地点：横琴文化艺术中心·半开放式剧场03预约方式关注“横琴民生”微信公众号，进入后台聊天对话框，输入关键词“少年之光”，即可获得报名二维码！04预约规则1、每场演出每人仅限领2张演出票；2、公益演出，数量有限，额满即止；3、预约信息必须完整且真实有效，点击“提交”方可完成预约；4、领票报名提交后，以短信确认通知为准；5、预约成功的观众，将在演出前一天收到短信通知。演出当天请凭短信，到现场听从工作人员安排领取纸质演出票，演出当天请提前半小时换取入场券进场；6、该演出1.0m以下儿童谢绝入场，给您带来的不便敬请谅解。本周日“少年之光”与你不见不散！相关附件：",
        "structured_info": {
            "时间": "2024年11月17日 15:00",
            "地点": "横琴文化艺术中心·半开放式剧场",
            "活动内容": "中国音乐学院附中专场音乐会，包含《节日序曲》《胤禛美人图》一、二乐章、《舞之光影》《敦空·煌鸣》《龙跃东方》等曲目演奏。",
            "活动主题": "少年之光—中国音乐学院附中专场音乐会",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3729240.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/485/485807/3729240.jpg",
            "http://www.hengqin.gov.cn/img/0/485/485809/3729240.jpg",
            "http://www.hengqin.gov.cn/img/0/471/471890/3729240.jpg",
            "http://www.hengqin.gov.cn/img/0/485/485811/3729240.jpg",
            "http://www.hengqin.gov.cn/img/0/485/485810/3729240.jpg",
            "http://www.hengqin.gov.cn/img/0/485/485808/3729240.jpg"
        ],
        "original_content": "【11月19日-12月11日】横琴编织入门公益培训来源: 横琴粤澳深度合作区民生事务局发布日期: 2024-11-08字体大中小编织，一场充满魅力的艺术活动，它将线条与创意交织，用双手编织出属于自己的温暖与美好 。2024年横琴粤澳深度合作区「编织入门公益培训」即将开班！让我们一起开启这场编织之旅。为积极推动合作区公共文化事业高质量发展，持续提供高质量公共文化服务，提升全民文化素养，合作区民生事务局将从2024年11月19日起开展2024年横琴粤澳深度合作区编织入门公益培训。精彩课程抢先看本次编织入门课程内容将通过理论讲解与实践操作相结合。讲解编织原理和方法，包括手编、轮状起针、引拔针、锁针、短针、长针等，并带领学员实践，体验粗线编织和钩针编织，制作杯垫、挂饰、抱枕、手机包等作品。培训对象1.参与者需年满18周岁（含）以上。2.本次培训分为机关组和公开组，20人/班，共40人。●机关组：执委会各工作机构、省横琴办各处局、横琴纪检监察工委、横琴法院、横琴检察院、横琴公安局及驻岛各单位工作人员；●公开组：琴澳居民及合作区各企业职工。培训时间&地点「2024年11月19日至12月11日」机关组：每周二 19:00-20:30  地址：合作区市民服务中心1号楼210室公开组：每周三 19:00-20:30地址：横琴文化站3楼多媒体室报名时间：11月7日至11月12日中午12:00报名方式：关注“横琴民生”公众号，在后台发送关键词“编织”即可扫码二维码进行进行候选报名。温馨提示1.本次线上报名为候选报名，候选名额不限。线上报名成功后，将于11月14日18:30在线上进行摇号抽签，可通过指定平台进行观看，欢迎大家见证：中签者将成为课程学员，主办方将以短信的方式通知报名者，敬请留意。没有中签者将不另行通知。2.为避免资源浪费，本次培训实行严格的考勤制度。请学员提前安排时间，准时参加培训并做好签到工作。缺勤率达30%以上的学员，3年内将无法再次报名合作区民生事务局主办的公益培训。相关附件：",
        "structured_info": {
            "时间": "2024年11月19日至12月11日",
            "地点": "合作区市民服务中心1号楼210室（机关组）、横琴文化站3楼多媒体室（公开组）",
            "活动内容": "编织入门公益培训，包括理论讲解与实践操作，教授手编、轮状起针、引拔针、锁针、短针、长针等技巧，制作杯垫、挂饰、抱枕、手机包等作品。",
            "活动主题": "编织入门公益培训",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3729238.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [],
        "original_content": "【11月14日】横琴粤澳深度合作区静脉输液培训班来源: 横琴粤澳深度合作区民生事务局发布日期: 2024-11-08字体大中小为规范医疗行为，提升横琴粤澳深度合作区（以下简称“合作区”）基层医疗机构静脉输液服务能力，保障输注安全，根据《抗菌药物临床应用管理办法》《关于开展基层医疗机构使用抗菌药物静脉输液核准工作的通知》，合作区民生事务局拟组织从事静脉输液服务的医务人员进行静脉输液业务知识培训和考核。一、培训目标本次培训旨在通过系统、专业的培训，使学员掌握静脉注射的基本操作技巧、血管评估与选择、并发症预防与处理等关键知识，提高静脉注射的准确性和安全性。二、培训内容（一）静脉注射的基本理论：包括静脉解剖、血液循环系统、药物代谢等基础知识。（二）静脉注射的实践操作：涵盖血管评估与选择、静脉穿刺技巧、药物配制与输注等实际操作内容。（三）并发症的预防与处理：针对静脉炎、血栓形成、血管损伤等并发症的预防措施和处理方法。（四）最新技术进展：介绍静脉注射领域的最新技术、设备和研究进展。三、培训时间与地点培训时间：11月14日（周四）9:30至17:30。培训地点：原横琴镇政府B栋一楼大礼堂，请提前熟悉场地位置，以便准时参加。四、培训对象合作区已开展或拟开展静脉输液业务医疗机构的医护人员，包括护士、医生等。五、报名方式搜索公众号“横琴民生”-“民生服务”-“琴澳医培报名”-“报名入口”-“横琴粤澳深度合作区静脉输液培训班”-“立即报名”，填写报名信息。六、培训费用本次培训不收取费用，自行解决交通和用餐。七、注意事项（一）有意参加培训的人员请于11月12日12:00前完成报名手续，逾期将不予受理。（二）培训期间请遵守培训纪律，按时参加培训，不得迟到、早退或无故缺席。（三）培训结束后，将进行理论考试和实践操作考核，合格者将获得相关证书。八、其他事项医疗机构静脉输液资质申请条件：1.有通过静脉输液培训及考核合格的医疗人员；2.填写并提交《横琴粤澳深度合作区基层医疗机构静脉输液资格申请审核表》（详见附件）；3.通过静脉输液备案现场审核。相关附件：附件：横琴粤澳深度合作区基层医疗机构静脉输液资格申请表.docx",
        "structured_info": {
            "时间": "11月14日（周四）9:30至17:30",
            "地点": "原横琴镇政府B栋一楼大礼堂",
            "活动内容": "静脉输液业务知识培训和考核，包括静脉注射的基本理论、实践操作、并发症预防与处理及最新技术进展。",
            "活动主题": "横琴粤澳深度合作区静脉输液培训班",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3725753.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/482/482875/3725753.jpg",
            "http://www.hengqin.gov.cn/img/0/483/483114/3725753.png",
            "http://www.hengqin.gov.cn/img/0/471/471890/3725753.jpg",
            "http://www.hengqin.gov.cn/img/0/482/482878/3725753.png"
        ],
        "original_content": "【11月4日-29日】免费！合作区武术公益培训报名火热开启！来源: 横琴粤澳深度合作区民生事务局发布日期: 2024-10-30字体大中小想要调理身心、增强免疫力吗？来体验八段锦和太极拳的魅力吧！为了帮助琴澳居民缓解压力，提升生活质量，促进身心健康，同时传承和弘扬中华武术文化。横琴粤澳深度合作区民生事务局将在11月举办2024合作区武术公益培训！课程详情：公益培训内容为「八段锦、太极拳」，由教练及助教全程教学和指导，并从基本手型、步型、身型、完整动作套路、动作内涵与分解、呼吸与意念、养生智慧等方面进行详细讲解教学。课程时间报名时间：即日起-11月2日（12:00）报名方式：关注“横琴民生”微信公众号，进入后台聊天对话框，回复关键词“武术”，即可获得报名二维码。填写、上传相应的信息，提交即可获得个人抽签码。抽签摇号:培训共设置机关组、公开组各一个班级，每班级25个名额。11月3日12:00在线上进行摇号抽签，中签者将成为课程学员，主办方将以短信的方式通知报名者，敬请留意。没有中签者将不另行通知。温馨提示:1. 本次线上报名为候选报名，候选名额不限。线上报名成功后，机关组、公开组将于11月3日12:00-13:00在线上进行摇号抽签，可通过扫描下方二维码进入平台进行观看，欢迎大家见证。2.为避免资源浪费，本次培训实行严格的考勤制度。请学员提前安排时间，准时参加培训并做好签到工作。缺勤率达30%以上的学员，3年内将无法再次报名合作区民生事务局主办的公益培训。抓紧时间报名！开启你的武术之旅！相关附件：",
        "structured_info": {
            "时间": "11月4日-29日",
            "地点": "横琴粤澳深度合作区",
            "活动内容": "武术公益培训（八段锦、太极拳）",
            "活动主题": "传承和弘扬中华武术文化，促进身心健康",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3725960.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/483/483206/3725960.png",
            "http://www.hengqin.gov.cn/img/0/483/483203/3725960.png"
        ],
        "original_content": "【11月1日】年薪高达60万+，200+优质岗位，第二期企业联合招聘会“职”等你来!来源: 横琴粤澳深度合作区民生事务局发布日期: 2024-10-31字体大中小各位求职者们，横琴又有招聘啦！11月1日「第二期企业联合招聘会」将于粤澳合作中医药科技产业园举办40+企业提供博士后、工程师、人力、财务、采购、运营、主播、实习生等200+优质岗位、年薪高达60W+期待各位求职者的到来！相关附件：",
        "structured_info": {
            "时间": "2024-11-1",
            "地点": "粤澳合作中医药科技产业园",
            "活动内容": "第二期企业联合招聘会，40+企业提供博士后、工程师、人力、财务、采购、运营、主播、实习生等200+优质岗位，年薪高达60W+",
            "活动主题": "企业联合招聘会",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3723617.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/480/480504/3723617.jpg",
            "http://www.hengqin.gov.cn/img/0/480/480492/3723617.jpg",
            "http://www.hengqin.gov.cn/img/0/480/480502/3723617.jpg",
            "http://www.hengqin.gov.cn/img/0/471/471890/3723617.jpg"
        ],
        "original_content": "【10月26日】第四届珠海艺术节展演剧目|人偶剧《鹅!鹅!鹅!》即将在横琴免费上演来源: 横琴粤澳深度合作区民生事务局发布日期: 2024-10-24字体大中小热演20余年走遍四大洲的“中英混血鹅”平均15秒就要笑一次的新编金奖人偶剧《鹅！鹅！鹅！》，10月26日就要“游”到天沐河畔的横琴文化艺术中心啦！合作区民生事务局温馨提醒您，10月23日「上午12:00」开始「线上免费预约」，千万不要错过哦！本周六，大白鹅与你不见不散！英国最富盛名儿童剧团Catherine Wheels经典代表之作，欧洲热演20余年，收获10万+粉丝。2001北美演出年会维克多大奖、2008上海国际儿童戏剧展演唯一优秀剧目大奖、2016苏格兰“戏剧进校园”官方首选剧目。打开心门的钥匙可能是一首歌、一块蛋糕，也可能是一只捣乱的鹅。轻松温暖的人偶剧轻轻敲开大人和孩子的小小心灵，这是一部不分年龄适合全家一起观看的儿童剧，「小不点大视界」中英合作新编金奖人偶剧。为什么“一只鹅”能受到国内外小朋友如此的喜爱？《鹅！鹅！鹅！》主要讲述了大白鹅和马莎偶遇、相识和相知的友情故事。故事梗概：在一次迁徙活动中大白鹅与同行走散了，偏偏还赶上一个大雨夜，不小心踏入山林 又黑又冷，突然远处有一亮光里面住着人！大白鹅在屋外徘徊了好久，里头住着一个看似“独立又古怪”生活规律如摆钟的小女孩（她正是大白鹅如今的好朋友“马莎”）。大白鹅惊喜又害怕地敲响了那扇门……果然还是被拒之门外了，第二天一早，马莎好像觉得不好意思，又把大白鹅放进了屋里，说“让大白鹅寄宿一天”。从此，大白鹅与“马莎”相识的故事便正式开启了。这个关于孤独、关于友谊、关于打开心扉的故事等你们一同来见证。活动信息语言：中文建议观剧年龄：4+岁演出时长：50分钟演出场次：共两场时间：2024年10月26日 15:30/19:30演出地点：横琴文化艺术中心·剧场预约时间：10月23日上午12:00预约方式：关注“横琴民生”微信公众号，进入后台聊天对话框，输入关键词“鹅鹅鹅”，即可获得报名二维码！预约规则：1、每场演出每人仅限领2张演出票；2、公益演出，数量有限，额满即止；3、预约信息必须完整且真实有效，点击“提交”方可完成预约；4、领票报名提交后，以短信确认通知为准；5、预约成功的观众，将在演出前一天收到短信通知；演出当天请凭短信，到现场听从工作人员安排领取纸质演出票，演出当天请提前半小时换取入场券进场；6、演出现场请照看好您的家人，给您带来的不便敬请谅解。相关附件：",
        "structured_info": {
            "时间": "2024年10月26日 15:30/19:30",
            "地点": "横琴文化艺术中心·剧场",
            "活动内容": "中英合作新编金奖人偶剧《鹅！鹅！鹅！》演出",
            "活动主题": "关于孤独、友谊与打开心扉的温馨故事",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3721213.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/478/478403/3721213.jpg",
            "http://www.hengqin.gov.cn/img/0/478/478404/3721213.jpg"
        ],
        "original_content": "【10月18日开始报名】横琴马拉松即将开启报名！来源: 横琴在线、横琴马拉松发布日期: 2024-10-17字体大中小2024横琴人寿横琴马拉松将于12月29日开跑，报名将于本周五（10月18日）启动！三大项目 总规模2万人本届横琴马拉松赛事总规模2万人，设以下三大项目：全程马拉松、半程马拉松、迷你马拉松比赛起终点均为横琴金融岛中央公园，赛事线路经过横琴口岸、励骏庞都广场，横琴·澳门青年创业谷、澳门大学横琴校区、横琴国际网球中心、香洲埠、澳门新街坊、天沐琴台等愈加完善的城市空间平台，沿途可观赏琴澳“双城”风貌。周五报名 设澳门领物区此次赛事报名时间为10月18日15:00-11月8日15:00，并于11月下旬公布抽签结果。本次报名接受个人报名，选手可通过以下渠道在线报名：❖官方网站：www.hengqinmarathon.com❖官方微信公众号：横琴马拉松、华发体育❖官方合作小程序：Xempower赛事助手延续琴澳融合赛事独有的参赛体验，此次赛事也将有不少澳门选手“跨城”参赛。为便利澳门“跑友”参赛，此次赛事设置有澳门领物区和摆渡车，澳门选手可在澳门领取比赛物品并乘车参赛。喜欢马拉松的跑友们不要错过噢~相关附件：",
        "structured_info": {
            "时间": "2024-12-29",
            "地点": "横琴金融岛中央公园",
            "活动内容": "横琴马拉松赛事，设全程马拉松、半程马拉松、迷你马拉松三大项目，总规模2万人。比赛起终点为横琴金融岛中央公园，线路经过横琴口岸、励骏庞都广场等琴澳地标。报名时间为10月18日15:00至11月8日15:00，澳门选手可于澳门领物区领取物品并乘摆渡车参赛。",
            "活动主题": "琴澳融合马拉松赛事",
            "主办方": "横琴马拉松组委会（联合华发体育等执行）"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3720802.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/478/478051/3720802.jpg",
            "http://www.hengqin.gov.cn/img/0/478/478053/3720802.png",
            "http://www.hengqin.gov.cn/img/0/478/478052/3720802.png",
            "http://www.hengqin.gov.cn/img/0/478/478054/3720802.png",
            "http://www.hengqin.gov.cn/img/0/471/471890/3720802.jpg"
        ],
        "original_content": "【10月16日】第四十期“横琴·菁彩说”活动盛情邀约！来源: 横琴粤澳深度合作区民生事务局发布日期: 2024-10-16字体大中小在《横琴粤澳深度合作区总体发展规划》的引领下，横琴粤澳深度合作区正逐渐成为澳门居民，尤其是澳门青年群体生活就业的新天地，为他们带来了前所未有的发展良机。为帮助澳门青年更全面地洞察行业趋势、了解人力资源相关知识，顺利实现从校园人到职场人的角色转变，合作区民生事务局将于10月16日举办第四十期“横琴·菁彩说”活动——琴澳聚智，澳青展翅。本次活动汇聚了合作区重点产业的专家和企业人力资源负责人，他们将通过规划指导与经验分享，帮助澳门青年更全面地了解合作区的就业市场和职场环境。为澳门青年提供多元化的职业选择和发展方向，增进粤澳两地青年的交流与互动，推动他们在横琴这一充满机遇的就业与创业热土上迅速成长，展翅高飞。01活动详情活动主题：琴澳聚智，澳青展翅活动时间：2024年10月16日（周三）14:00-16:00活动地点：横琴国际科技创新中心希尔顿花园酒店一楼会议厅活动对象：澳门大学学生、2024“澳门青年实习计划”实习生及粤澳两地青年，共约100人。主办单位：横琴粤澳深度合作区民生事务局承办单位：珠海大横琴发展有限公司02嘉宾简介【陈诚】招商局融资租赁有限公司人力资源部总经理曾就职于招商银行总行，长期从事企业文化创建及人才发展工作，深耕战略规划、文化创建、人力资源管理等多个领域。【韩佳乐】珠海横琴隆基绿能科技有限公司人力资源部负责人曾任美团总部人力共享中心大区负责人。03活动流程04报名方式关注“横琴民生”微信公众号，进入后台聊天对话框，输入关键词“菁彩说”，即可获得报名二维码。【横琴·菁彩说】面向粤澳两地青年及企业等群体，宣传推介合作区在青年实习、就业创业、教育医疗、社会保障等民生领域相关政策及便利措施，搭建一个集政策宣讲、资源对接、青年演说、政企交流于一体的全链条服务平台，传递好政策声音，讲述好青年故事，推动澳门青年到合作区创业就业，加快促进澳门青年融入国家发展大局。倘有垂询，敬请与张女士联系 ；电话：(86)17805971289 /（0756）2996330  邮箱：zhangke@zhdhq.com期待您的参与共同见证澳门青年在横琴的展翅飞翔！相关附件：",
        "structured_info": {
            "时间": "2024年10月16日（周三）14:00-16:00",
            "地点": "横琴国际科技创新中心希尔顿花园酒店一楼会议厅",
            "活动内容": "帮助澳门青年更全面地了解合作区的就业市场和职场环境，提供多元化的职业选择和发展方向，增进粤澳两地青年的交流与互动。",
            "活动主题": "琴澳聚智，澳青展翅",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3720793.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/478/478048/3720793.jpg",
            "http://www.hengqin.gov.cn/img/0/478/478043/3720793.jpg",
            "http://www.hengqin.gov.cn/img/0/478/478045/3720793.jpg",
            "http://www.hengqin.gov.cn/img/0/478/478044/3720793.jpg",
            "http://www.hengqin.gov.cn/img/0/478/478047/3720793.jpg",
            "http://www.hengqin.gov.cn/img/0/471/471890/3720793.jpg"
        ],
        "original_content": "【10月19日】第四届珠海艺术节展演剧目|儿童剧《少林小子》横琴文化艺术中心上演，免费送票！来源: 横琴粤澳深度合作区民生事务局发布日期: 2024-10-16字体大中小一年一会，如约相逢，剧润珠海，好戏连台。第四届珠海艺术节将于10月18日在珠海大剧院启幕！在持续一个月的时间里，上百场演出精彩纷呈！本届珠海艺术节由中共珠海市委宣传部、珠海市文化广电旅游体育局主办，珠海市文学艺术界联合会、珠海演艺集团、珠海传媒集团承办。以舞台艺术为核心、多种艺术样式为补充，推出舞台艺术精品展演、主题艺术展览、珠港澳文艺展览展演、“对话艺术”文化沙龙、“艺术偶遇”惠民展演五大板块，涵盖音乐、舞蹈、戏剧、摄影等多种艺术形式，将在一个月时间里为观众带来上百场精彩纷呈的演出。本届珠海艺术节持续优化文化服务和文化产品供给，积极联动珠海大剧院、珠海华发中演大剧院、金湾艺术中心、横琴文化艺术中心等，带来包括中国歌剧舞剧院民族舞剧《李白》、江苏大剧院舞剧团民族舞剧《红楼梦》、江苏省苏州昆剧院青春版昆剧《牡丹亭》全本、英文原版音乐剧《猫》、英文原版话剧《简爱》、法语原版音乐剧《巴黎圣母院》、伦敦西区原版亲子舞台剧《龙与神兽》、《交响摇滚·巴赫宇宙》音乐会、珠海演艺集团创排的本土原创文艺精品舞剧《水上新娘》、话剧《断鸿零雁》等精彩剧目。横琴文化艺术中心 推出免费观演活动艺术节期间，横琴文化艺术中心儿童剧《少林小子》、人偶剧《鹅！鹅！鹅！》、中国少年民族乐团“悦动深合”系列音乐会等精品剧目将推出免费观演活动，详情可留意横琴粤澳深度合作区民生事务局微信公众号“横琴民生”发布的信息。其中，中德联创的功夫儿童剧《少林小子》将在10月19日（本周六）19:30上演，合作区民生事务局诚邀您一同踏上这场特别的“功夫之旅”（文末还有送票福利哦）。以少林功夫为独特看点、以极富张力的音乐营造动感现场、以趣味互动点燃孩子们的武术魂、以一个曲折感人的成长故事，为孩子们实现一次功夫梦!中德联创，打造多彩舞台由河南省少林武术馆打造的功夫儿童剧《少林小子》，该剧由迄今为止中国唯一获得美国百老汇托尼奖(Tony Awards)提名的演出团体“河南省少林武术馆表演团”，联手众多海内外的业界精英为孩子们精心打造的作品。演出将功夫、音乐、剧情完美融合在一起，激动人心的正宗少林功夫、节奏多重的故事情节、炫酷多彩的舞台情景，带来一场精彩绝伦的属于孩子们自己的故事，大麦评分高达9.3分!童真不羁，直面成长挑战中华武术源远流长，被誉为“中华瑰宝”，少林武术更是其中的翘楚。《少林小子》创造性地将传统功夫文化融入跌宕起伏的故事中，以通俗有趣的方式呈现在舞台上，整场演出既有调皮捣蛋的整蛊情节，也有感人至深的同门之情。在欢笑与感动并存的演出中，传达了民族自信与阳刚之气！氛围热烈，掀起互动高潮演出中，灯光、音乐、武术动作的完美配合，将为观众带来一场激情澎湃的功夫狂欢。台上精彩纷呈，台下观众们也热血澎湃，精彩的故事演绎和武术表演之中穿插着氛围热烈的互动。活动详情：一、演出时间：10月19日（六）19:30二、演出地点：横琴文化艺术中心·剧场三、演出时长：70分钟（含中场休息10分钟）预约方式：关注“横琴民生”微信公众号，进入后台聊天对话框，输入关键词“功夫”，即可获得报名二维码！预约规则：1、每场演出每人仅限领2张演出票；2、公益演出，数量有限，额满即止；3、预约信息必须完整且真实有效，点击“提交”方可完成预约；4、领票报名提交后，以短信确认通知为准；5、预约成功的观众，将在演出前一天收到短信通知。演出当天请凭短信，到现场听从工作人员安排领取纸质演出票，演出当天请提前半小时换取入场券进场；6、该演出1.0m以下儿童谢绝入场，给您带来的不便敬请谅解。相关附件：",
        "structured_info": {
            "时间": "10月19日（六）19:30",
            "地点": "横琴文化艺术中心·剧场",
            "活动内容": "儿童剧《少林小子》免费观演活动，包含正宗少林功夫表演、音乐互动和成长故事演绎，演出时长约70分钟（含中场休息10分钟）。观众可通过‘横琴民生’微信公众号预约门票，每场限领2张，1.0m以下儿童谢绝入场。",
            "活动主题": "第四届珠海艺术节展演剧目",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3717989.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/475/475708/3717989.jpg",
            "http://www.hengqin.gov.cn/img/0/475/475710/3717989.png",
            "http://www.hengqin.gov.cn/img/0/475/475709/3717989.png",
            "http://www.hengqin.gov.cn/img/0/475/475712/3717989.jpg",
            "http://www.hengqin.gov.cn/img/0/475/475713/3717989.jpg",
            "http://www.hengqin.gov.cn/img/0/475/475714/3717989.jpg",
            "http://www.hengqin.gov.cn/img/0/475/475711/3717989.jpg"
        ],
        "original_content": "【10月-11月】持续两个月！2024横琴艺术荟即将开幕！来源: 横琴文化站发布日期: 2024-10-09字体大中小准备好迎接一场文化与艺术的狂欢了吗？『 2024横琴艺术荟 』即将在横琴粤澳深度合作区拉开帷幕！持续两个月的艺术狂欢畅游艺术的海洋！横琴文化站将于2024年10月至11月在合作区举办横琴艺术荟活动。本次活动将以文艺比赛为载体，激活群众文艺创新活力，为优秀群众文艺作品提供展示平台。01五大活动形式（1）开闭幕式：见证艺术的启程与落幕，共同分享这份独特的文化体验！（2）文艺比赛：4场文艺比赛，歌手、舞蹈、器乐、艺术作品，这里总有属于你的舞台！（3）艺术课堂：3场艺术课堂，从印象·石仔路到蓝晒艺术，每一堂课都是一次全新的艺术探索，让你的创意无限延伸！（4）文化展览：获奖作品展览，让你一次欣赏到所有精彩的艺术创作！（5）艺术汇演：闭幕式暨优秀作品汇演，将为市民游客们带来一场视觉与听觉的双重盛宴！02活动具体日期详细的活动时间和内容，可通过下方表格进行了解，快来看看你最期待哪一个吧！03参与方式（1）“横琴星声”歌手大赛你是否怀揣着音乐梦想渴望在舞台上绽放光芒？加入“横琴星声”歌手大赛，用你的歌声点亮横琴的夜空吧！扫描二维码下载填写报名表。“横琴星声”歌手大赛报名截止时间：2024年10月22日初赛时间及流程详见推文：横琴艺术荟—“横琴星声” 歌手大赛初赛报名（2）“乐韵飞扬”器乐大赛器乐爱好者们你们的舞台来啦！无论你是精通古典乐的大师还是热爱现代音乐的潮流达人，都别错过这次展示才华的机会哦！扫描二维码下载填写报名表。“乐韵飞扬”器乐大赛报名截止时间：2024年10月29日初赛时间及流程详见推文：横琴艺术荟—“乐韵飞扬” 器乐大赛初赛报名（3）“艺彩琴澳”艺术作品大赛艺术家们，你们的创作时间到啦！快来报名参赛展示你的艺术作品吧！扫描二维码下载填写报名表。“艺彩琴澳”艺术作品大赛报名截止时间：2024年10月29日初赛时间及流程详见推文：横琴艺术荟—“艺彩琴澳”艺术作品大赛初赛报名（4）“舞动横琴”舞蹈大赛舞蹈爱好者们，准备好了吗？这里是你们尽情舞动、释放激情的舞台！一起舞动青春，绽放魅力吧！扫描二维码下载填写报名表。“舞动横琴”舞蹈大赛报名截止时间：2024年10月29日初赛时间及流程详见推文：横琴艺术荟—“舞动横琴” 舞蹈大赛初赛报名报名表提交方式▶请于各大赛报名截止日前，下载填写报名表格后，扫描发送至横琴文化站邮箱:hqwhz8842114@163.com▶也可将报名表交到横琴文化站三楼前台处。联系人：刘志锋   联系电话：0756-8842114相关附件：",
        "structured_info": {
            "时间": "2024年10月至11月",
            "地点": "横琴粤澳深度合作区",
            "活动内容": "文艺比赛、艺术课堂、文化展览、艺术汇演",
            "活动主题": "2024横琴艺术荟",
            "主办方": "横琴文化站"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3715122.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/471/471887/3715122.jpg",
            "http://www.hengqin.gov.cn/img/0/471/471888/3715122.jpg",
            "http://www.hengqin.gov.cn/img/0/471/471890/3715122.jpg"
        ],
        "original_content": "【9月29日前报名】横琴匹克球公益培训火热招募中来源: 横琴粤澳深度合作区民生事务局发布日期: 2024-09-27字体大中小为积极推动横琴粤澳深度合作区公共体育事业高质量发展，持续提供优质的公共体育服务，增强全民身体素质，合作区民生事务局将于2024年10月-12月举办匹克球公益培训。匹克球：趣味与竞技的完美结合匹克球，这项融合了网球、乒乓球和羽毛球精髓的新兴运动，它以易于上手、趣味性强的特点，在全球范围内掀起了一股热潮。【课程亮点】1.免费参与2.专业教练指导3.多个级别课程，适合各个阶段：无论你是初学、进阶抑或是提升期，每位学员都能在适合自己的水平上得到最佳的学习和提升体验。【课程表】报名时间&方式关注“横琴民生”微信公众号后台回复关键词“匹克球”即可获得报名二维码请准确选择您要报名的班别进行候选报名1.基础组：社区班（新家园、小横琴、荷塘、莲花社区居民）机关班（合作区执委会各工作机构、省横琴办各处局及驻岛各单位职工）澳门班（澳门居民、职工、学生）2.进阶组：（琴澳两地居民、职工、学生等群体）进阶A班、进阶B班3.高级组：（琴澳两地居民、职工、学生等群体）高级班【报名所需资料】1.社区班所需资料：内地居民身份证／澳门居民身份证／回乡证／社保证明／居住证等）2.机关班所需资料：工作证3.澳门班所需资料：澳门居民身份证／回乡证等4.进阶班所需资料：具有半年以上的匹克球训练经历，并参加过各类匹克球比赛（提供证明材料）5.高级班所需资料：参加过匹克球比赛并获得过名次（提供证明材料）【注意事项】1. 本次基础组（社区班、公开班、澳门班）线上报名为候选报名，候选名额不限。线上报名成功后，于9月30日11:30-12:30进行线上摇号抽签，中签者登记为课程学员，可通过扫描下方二维码 (会议号码：386-676-231)进行观看，欢迎大家见证；2.进阶组、高级组。线上报名为候选报名，候选名额不限。线上报名成功后，于报名截止后的3个工作日进行证明材料审核，根据报名顺序录取符合资格的学员，成功被录取的学员，将以短信方式进行通知。3.为避免资源浪费，本次培训实行严格的考勤制度。请学员提前安排时间，准时参加培训并做好签到工作。缺勤率达30%以上的学员，3年内将无法再次报名合作区民生事务局主办的公益培训。相关附件：",
        "structured_info": {
            "时间": "2024年10月-12月",
            "地点": "横琴粤澳深度合作区",
            "活动内容": "匹克球公益培训，包含基础组（社区班、机关班、澳门班）、进阶组（进阶A班、进阶B班）、高级组（高级班），提供免费参与、专业教练指导及多级别课程。",
            "活动主题": "横琴匹克球公益培训",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3714373.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/471/471591/3714373.png",
            "http://www.hengqin.gov.cn/img/0/471/471592/3714373.png"
        ],
        "original_content": "【9月29日】琴澳医疗卫生培训基地第三期第二场招生拉！来源: 横琴粤澳深度合作区民生事务局发布日期: 2024-09-26字体大中小由横琴粤澳深度合作区民生事务局主办，粤澳合作中医药科技产业园及广州医科大学附属第一医院横琴医院承办的“琴澳医疗卫生培训基地”第三期第二场培训将于2024年9月29日进行。一、课程时间2024年9月29日（星期日）二、培训地点粤澳合作中医药科技产业园（有需要乘坐“琴澳民生专线”的学员可于9月29日早上9：00在横琴口岸南迎客平台南1门集中，请各位学员准时到达，车辆最迟9:20开车）三、课程安排及授课专家授课时间授课主题课程目标授课专家2024年9月29日上午10:00-12:00下午14:00-18:00（共6小时）医疗法律法规——港澳服务提供者在大湾区设置医疗机构相关文件及医疗纠纷的处理1.课程内容：关于港澳服务提供者在大湾区设置医疗机构相关文件及医疗纠纷的处理，包括文件制定背景、规范主题、审评批判、监督管理、医疗事故鉴定、责任判定、医生人身安全保障、医疗纠纷、医疗诉讼等方面问题。2.授课方式：理论讲授并结合案例分析。广州医科大学附属第一医院张程鹏 副主任四、招收对象一是已取得澳门有效医疗人员资格，已在或计划在合作区执业的澳门医疗人员；二是已取得内地相应资格，已在或计划在合作区执业的内地医务人员。预计招收学员40名。五、报名方式有意向报名的医疗人员可通过微信公众号“横琴民生”进行线上报名。六、授课专家广州医科大学附属第一医院 张程鹏副主任医师专家介绍：张程鹏 副主任医师，外科学博士，担任广州医科大学附属第一医院医患关系办公室主任，广东省中西医结合协会普通外科分会常委，广东省医学会-医事法学分会常委，广州市医学会-医事法学分会常委，广东省医院协会维权自律与医患关系管理工作委员会常委等职务。负责医患关系工作期间，作为代理人参与调解医患纠纷、诉讼案件百余例，解决医疗投诉千余例。“琴澳医疗卫生培训基地”于2021年12月6日正式揭牌，是横琴粤澳深度合作区首个琴澳医疗综合性技能和理论培训基地。目前已顺利通过澳门医疗专业委员会审议，成功获得澳门持续专业发展活动（CPD）的认可，澳门医疗人员参与基地培训可纳入相应类别的医疗人员CPD学分计算。目前，基地开办近三年，参与培训的琴澳医疗人员达792人次。通过培训，学员深入了解内地医疗体系，有效提升琴澳医疗人员各医疗领域执业水平，不断促进两地优质医疗人才互融互通，为澳门医疗人员在合作区执业扩展新空间。相关附件：",
        "structured_info": {
            "时间": "2024-09-29",
            "地点": "粤澳合作中医药科技产业园",
            "活动内容": "医疗法律法规培训，涵盖港澳服务提供者在大湾区设置医疗机构相关文件及医疗纠纷处理，包括文件制定背景、规范主题、审评批判、监督管理、医疗事故鉴定、责任判定、医生人身安全保障、医疗纠纷、医疗诉讼等。",
            "活动主题": "琴澳医疗卫生培训基地第三期第二场培训",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3688848.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/453/453140/3688848.png",
            "http://www.hengqin.gov.cn/img/0/453/453141/3688848.png",
            "http://www.hengqin.gov.cn/img/0/453/453143/3688848.png",
            "http://www.hengqin.gov.cn/img/0/453/453144/3688848.png",
            "http://www.hengqin.gov.cn/img/0/453/453145/3688848.png"
        ],
        "original_content": "【8月10日-8月25日】“一屏知秋”线上主题阅读活动等你来参与！来源: 横琴粤澳深度合作区民生事务局发布日期: 2024-07-31字体大中小立秋至，秋渐始。横琴民生志愿者队伍于2024年8月10日至25日，在横琴粤澳深度合作区（下称合作区）开展秋季线上亲子阅读活动。在8月每周六、日线上进行趣味阅读打卡、形式多样盲盒任务体验活动惊喜来袭，顺利完成打卡体验的小朋友还可获得专属阅读奖励，快来报名参与吧！一、招募对象合作区5至12周岁青少年及其家长二、招募人数约60组琴澳亲子家庭三、活动安排（一）线上阅读打卡1.活动时间2024年8月10日—8月24日（共计三周）2.活动内容第一周快乐传递：最喜爱书籍阅读分享第二周经典传承：经典名篇诵读分享第三周秋意体验：秋季文学阅读分享3.活动要求每周五，横琴民生志愿者通过阅读打卡分享群提前发布阅读任务，参与的亲子家庭可自由选择在周六、日两天内完成挑战，获得当下任务集章奖励。（二）线下阅读分享1.活动时间2024年8月25日（星期日）下午15:00-16:302.活动地点琴澳亲子活动中心3.活动内容开展线下阅读分享会，共同回顾阅读故事，分享并展现琴澳亲子家庭阅读成果。三、报名方式请扫描以下活动海报二维码进行报名。同时，横琴民生志愿者队伍图书漂流计划第二期也在火热进行中！有意愿参与图书漂流计划的琴澳居民，可将闲置的图书送往指定的图书接收点，通过漂流将闲置图书绿动循环，让阅读成为一种生活方式。一、图书漂流接收点合作区市民服务中心东1门1楼服务前台（横琴港澳大道868号）二、接收时间2024年8月1日-9月30日（逢周一至周五9:00-12:00、14:00-18:00）三、咨询电话何社工13727025144（微信同号）四、漂流图书指定投放点1.合作区学校校园图书角2.横琴民生志愿者队伍图书漂流小屋（位于励骏庞都广场一楼骑楼及五楼11号及12号电梯口附近）五、其他注意事项参与漂流的书籍需是正规出版社出版，新旧书籍均可；杂志类、报纸类、教辅类等暂不支持参与。横琴民生志愿者队伍图书漂流小屋相关附件：",
        "structured_info": {
            "时间": "2024年8月10日-8月25日",
            "地点": "横琴粤澳深度合作区",
            "活动内容": "线上阅读打卡（每周六、日完成趣味阅读任务）及线下阅读分享会（8月25日下午15:00-16:30）",
            "活动主题": "一屏知秋",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3688266.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/452/452440/3688266.png",
            "http://www.hengqin.gov.cn/img/0/452/452441/3688266.png",
            "http://www.hengqin.gov.cn/img/0/452/452442/3688266.png",
            "http://www.hengqin.gov.cn/img/0/452/452443/3688266.png",
            "http://www.hengqin.gov.cn/img/0/452/452444/3688266.png"
        ],
        "original_content": "【7月31日-8月10日】“爱伴盛夏·护未童心”青少年暑期成长营开营啦！来源: 横琴粤澳深度合作区民生事务局发布日期: 2024-07-30字体大中小暑期来临，为充分发挥横琴民生志愿者队伍特色与专业优势，落实《合作区机关党委、执委会直属党委“1+1”党建联建共建共享促发展工作实施方案》，提升琴澳青少年暑期防溺水安全意识，同时关注并促进琴澳青少年心理健康成长，横琴民生志愿者队伍联合多个单位的党支部，在横琴粤澳深度合作区（下称合作区）妇女联合会、新家园社区妇女联合会的大力支持下，组织蓝天救援志愿服务队、心理咨询志愿服务队，在合作区开展三场内容多元的暑期成长营志愿服务活动，具体内容如下：一、活动主题“爱伴盛夏·护未童心”青少年暑期成长营二、活动时间2024年7月31日—8月10日三、主办单位合作区民生事务局党支部四、协办单位横琴纪检监察工委党支部合作区法律事务局党支部华润置地（珠海）有限公司党支部五、支持单位合作区妇女联合会新家园社区妇女联合会六、招募对象在合作区生活、就读的10至16周岁青少年七、招募人数一共三场，每场计划招募30名八、活动安排（一）琴澳青少年暑期防溺水专题成长营时间：2024年7月31日（周三）09:30-11:30地点：荔枝湾南区室内游泳池通过现场趣味教学与互动体验相结合的方式，为青少年普及防溺水知识，学习水上安全知识及自救急救等技能。（二）琴澳青少年暑期心理成长营1.“我画我心”心理绘画主题活动时间：2024年8月03日（周六）10:00-12:00地点：合作区新家园社区党群服务中心通过绘画、共享等方式了解青少年们的内心世界，探索心理状态，帮助青少年们建立积极乐观的阳光心态和正向思维。2.“魔法世界”团体沙盘辅导活动时间：2024年8月10日（周六）10:00-12:00地点：合作区新家园社区党群服务中心开展综合性成长体验活动，通过沙盘游戏法，创造一个安全且自由的空间，让青少年们通过团体沙盘的创造，表达自己，释放情绪，提升自我防护意识，促进心理健康。九、报名方式请扫以下活动二维码进行报名，在活动成功报名后，工作人员会再次电话联系确认。防溺水专题成长营报名二维码（第一场）心理成长营报名二维码（第二场、三场同码）青少年暑期成长营活动中表现优异的小伙伴，还有机会获得以下奖励哟，快来报名参与吧！活动（一）礼品：充气气囊安全救生圈活动（二）之“我画我心”礼品：磁力数字华容道活动（二）之“魔法世界”礼品：儿童DIY立体拼图如需进一步了解活动详情，可拨打电话咨询13727025144（微信同号）何社工相关附件：",
        "structured_info": {
            "时间": "2024年7月31日—8月10日",
            "地点": "横琴粤澳深度合作区",
            "活动内容": "组织三场内容多元的暑期成长营志愿服务活动，包括防溺水专题成长营、心理成长营之“我画我心”心理绘画主题活动和“魔法世界”团体沙盘辅导活动。",
            "活动主题": "爱伴盛夏·护未童心青少年暑期成长营",
            "主办方": "合作区民生事务局党支部"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3677111.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/441/441356/3677111.jpg",
            "http://www.hengqin.gov.cn/img/0/441/441354/3677111.jpg",
            "http://www.hengqin.gov.cn/img/0/441/441353/3677111.jpg",
            "http://www.hengqin.gov.cn/img/0/441/441352/3677111.jpg",
            "http://www.hengqin.gov.cn/img/0/441/441350/3677111.png",
            "http://www.hengqin.gov.cn/img/0/441/441348/3677111.png",
            "http://www.hengqin.gov.cn/img/0/441/441347/3677111.png",
            "http://www.hengqin.gov.cn/img/0/441/441344/3677111.png",
            "http://www.hengqin.gov.cn/img/0/441/441343/3677111.png",
            "http://www.hengqin.gov.cn/img/0/441/441342/3677111.png",
            "http://www.hengqin.gov.cn/img/0/441/441341/3677111.png",
            "http://www.hengqin.gov.cn/img/0/441/441340/3677111.png"
        ],
        "original_content": "【7月21日前（各赛事不同）】报名启动！「琴澳杯」五大赛事来了！来源: 横琴粤澳深度合作区民生事务局发布日期: 2024-06-25字体大中小为促进琴澳两地在体育领域的深入交流与合作，进一步推动粤港澳大湾区体育事业发展，横琴粤澳深度合作区民生事务局将于2024年7月至8月期间，举办2024横琴粤澳深度合作区「琴澳杯」系列赛。本赛事不仅是琴澳两地体育爱好者竞技切磋的舞台，更是相互增进友谊、促进交流的平台。▲往届「琴澳杯」五人制男子篮球比赛「琴澳杯」系列赛自2021年创办以来，致力于搭建琴澳体育交流合作的平台。往届赛事以其专业化组织、多样化赛事以及优质的体育设施场地，赢得了琴澳两地各社区单位及居民的认可。第十五届全国运动会和全国第十二届残疾人运动会暨第九届特殊奥林匹克运动会（下称十五运会和残特奥会）将于2025年举行，合作区也将承办上述赛事的网球项目比赛。为了给十五运会和残特奥会的顺利举办奠定良好基础，本届「琴澳杯」赛事将继续秉承「赛场争锋，琴澳共竞」的宗旨，为两地居民带来一场体育盛会。▲往届「琴澳杯」乒乓球比赛赛事项目概况乒乓球、匹克球、网球、羽毛球、篮球五项赛事均以团体赛的形式举行，7月至8月，周周有赛事，诚邀报名。各项赛事概况（具体时间与安排以各项赛事规程为主）↓↓↓匹克球：混合团体赛，设机关组、公开组，每组别限报12支队。如有组别出现报名未过半的情况，则机关组、公开组两组合并。乒乓球：混合团体赛，限报48支队。根据第一轮小组赛决出名次，分出大横琴组、小横琴组。羽毛球：混合团体赛，设机关组、公开组，每组别限报12支队。如有组别出现报名未过半的情况，则机关组、公开组两组合并。网球：混合团体赛，设机关组、公开组，每组别限报12支队。如有组别出现报名未过半的情况，则机关组、公开组两组合并。篮球：五人制男子篮球，设机关组、公开组，每组别限报12支队。今年，将增设「三分球大赛」，寻找最佳三分射手！奖金及奖励设置乒乓球1.大横琴组：🏆冠军——（奖金5000元、奖杯、奖牌）🏆亚军——（奖金3000元、奖杯、奖牌）🏆季军——（奖金2000元、奖杯、奖牌）🏆殿军——（奖金1000元、奖杯、奖牌）🏆并列第五名（共四队）——（奖金800元、奖牌）2.小横琴组：🏆冠军——（奖金1500元、奖杯、奖牌）🏆亚军——（奖金1000元、奖杯、奖牌）🏆季军——（奖金800元、奖杯、奖牌）🏆殿军——（奖金600元、奖杯、奖牌）🏆并列第五名（共四队）——（奖金300元、奖牌）羽毛球、匹克球、网球、篮球机关组、公开组比赛分别奖励团体前八名。🏆冠军——（奖金5000元、奖杯、奖牌）🏆亚军——（奖金3000元、奖杯、奖牌）🏆季军——（奖金2000元、奖杯、奖牌）🏆殿军——（奖金1000元、奖杯、奖牌）🏆并列第五名（共四队）——（奖金800元、奖牌）优秀组织奖为了表彰在赛事组织工作中表现突出的单位，还增设了优秀组织奖1个，在赛事组织工作中突出的单位，颁予牌匾。参赛资格及要求●机关组参赛资格以《关于邀请参加横琴粤澳深度合作区2024年「琴澳杯」系列赛机关组比赛的函》要求为准。●公开组参赛资格以各项竞赛规程要求为准。识别下方二维码查看各项竞赛规程要求。▲篮球竞赛规程▲匹克球竞赛规程▲乒乓球竞赛规程▲网球竞赛规程▲羽毛球竞赛规程「琴澳杯」系列赛是促进横琴与澳门两地党政机关、企业、社会团体和居民之间体育交流的区域赛事，组委会有权对参赛资格进行核查，有权决定不符合参赛资格的单位和个人退赛。报名方式一、赛事安排二、报名方式●机关组报名材料：1.报名表（附件1）；2.每位队员签署的“自愿参加2024横琴粤澳深度合作区「琴澳杯」系列赛责任书”（附件2）；3.每位队员身份证复印件；4.每位队员在职证明相关文件；5.每位队员1寸白底证件照。报名材料递交：横琴粤澳深度合作区市民服务中心1号楼211室。咨询电话：0756-8935671。●公开组报名材料：1.报名表（附件1）；2.每位球员签署的“自愿参加2024横琴粤澳深度合作区「琴澳杯」系列赛责任书”（附件2）3.每位队员身份证复印件；4.每位队员在职/居住/户籍证明相关文件；5.每位队员1寸白底证件照（电子版请备注姓名）。报名材料以压缩包的形式，标题为「***赛+队伍名称」的邮件方式发送至邮箱msqxy@hengqin.gov.cn。咨询电话：0756-8935671。❖敬请注意，各赛事截止日期均不同，请在赛事报名截止日期前提交报名材料。2024横琴粤澳深度合作区「琴澳杯」系列赛即将拉开帷幕，我们诚挚邀请琴澳两地各相关单位积极参与，一起拼球技、展风采！识别二维码获取相关附件附件1：2024横琴粤澳深度合作区「琴澳杯」系列赛报名表附件2：自愿参加2024横琴粤澳深度合作区「琴澳杯」系列赛责任书相关附件：",
        "structured_info": {
            "时间": "2024年7月至8月",
            "地点": "横琴粤澳深度合作区",
            "活动内容": "举办2024横琴粤澳深度合作区「琴澳杯」系列赛，包括乒乓球、匹克球、网球、羽毛球、篮球五项团体赛事及新增篮球『三分球大赛』",
            "活动主题": "琴澳共竞，促进体育交流与合作",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3676476.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/441/441651/3676476.jpg",
            "http://www.hengqin.gov.cn/img/0/441/441634/3676476.jpg",
            "http://www.hengqin.gov.cn/img/0/443/443621/3676476.png",
            "http://www.hengqin.gov.cn/img/0/441/441647/3676476.png",
            "https://mmbiz.qpic.cn/sz_mmbiz_png/LtHKFVafNA1ugM145FRLDpia3OG8GLdCaickSSO7uI8ubzZZib9rYhaM6eG5eHLU4LxsDiakWuE0uY9tJWFOFyP1eg/640?wx_fmt=png&amp;from=appmsg",
            "https://mmbiz.qpic.cn/sz_mmbiz_png/LtHKFVafNA1ugM145FRLDpia3OG8GLdCaickSSO7uI8ubzZZib9rYhaM6eG5eHLU4LxsDiakWuE0uY9tJWFOFyP1eg/640?wx_fmt=png&amp;from=appmsg",
            "https://mmbiz.qpic.cn/sz_mmbiz_png/LtHKFVafNA1ugM145FRLDpia3OG8GLdCaickSSO7uI8ubzZZib9rYhaM6eG5eHLU4LxsDiakWuE0uY9tJWFOFyP1eg/640?wx_fmt=png&amp;from=appmsg",
            "https://mmbiz.qpic.cn/mmbiz_png/JaFvPvvA2J3MKYVlmXC32WtRJEYsPM9zCo9MQNb0vGXsrMeNpXODF31z0IzbjHX65q0NHAlKWpnPzZPHvlwk5A/640?wx_fmt=png",
            "https://mmbiz.qpic.cn/mmbiz_png/JaFvPvvA2J3MKYVlmXC32WtRJEYsPM9zCo9MQNb0vGXsrMeNpXODF31z0IzbjHX65q0NHAlKWpnPzZPHvlwk5A/640?wx_fmt=png",
            "https://mmbiz.qpic.cn/mmbiz_png/JaFvPvvA2J3MKYVlmXC32WtRJEYsPM9zCo9MQNb0vGXsrMeNpXODF31z0IzbjHX65q0NHAlKWpnPzZPHvlwk5A/640?wx_fmt=png"
        ],
        "original_content": "【6月29日-8月18日】横琴天沐河2024盛夏音乐会来源: 横琴粤澳深度合作区民生事务局发布日期: 2024-06-24字体大中小免费入场！横琴天沐河2024盛夏音乐会即将上演！6月29日起连续「8个」周末「16场」演出百变曲风陪你度过整个盛夏让青春回忆与盛夏同行活动时间6月29日至8月18日「每周六、周日」17:30-21:30活动地点横琴天沐河赛艇公园玩法一现场活动送好礼欢迎市民观众到活动现场参与互动游戏即可有机会获得音乐会限量精美周边玩法二评论区互动送好礼关注“横琴民生”微信公众号每周发布的音乐会预告推文并在评论区参与留言互动分享获赞数前三名的粉丝将获得音乐会精美周边礼品！玩法三全勤Fans奖在6月29日至8月18日活动期间每周六、周日来到活动现场参与认证打卡打卡场数超14场（共16场）并于8月18日到活动闭幕现场将有机会获得房东的猫或关智斌的签名礼品！打卡场数超10场的粉丝也将有机会获得音乐会精美周边礼品套装！认证打卡方法：01关注“横琴民生”微信公众号02在“小红书”“抖音”等社交平台分享活动照片或视频并#横琴天沐河盛夏音乐会定位“横琴天沐河赛艇公园”03凭微信公众号关注页面社交平台分享贴文页面到活动现场服务咨询台认证打卡盖章相关附件：",
        "structured_info": {
            "时间": "6月29日至8月18日 每周六、周日 17:30-21:30",
            "地点": "横琴天沐河赛艇公园",
            "活动内容": "盛夏音乐会演出、现场互动游戏送周边、评论区互动留言赠礼、全勤打卡认证活动（累计打卡超10场或14场可获签名礼品/周边套装）",
            "活动主题": "横琴天沐河2024盛夏音乐会",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3674781.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "https://mmbiz.qpic.cn/sz_mmbiz_jpg/LtHKFVafNA2JER9EaFV7XiaD2r5asDcsdZZDsbkzKLYyyU8a5sYCt2zIbh3ibBkzqBd6ltXciaZicg8rCibDiaia3n6Iw/640?wx_fmt=jpeg",
            "https://mmbiz.qpic.cn/sz_mmbiz_png/LtHKFVafNA3IR8fs5vZfiaR6OdYXZ4orkMtI0hzCzGicKBcibreibDbeoBsF4MyIpsCdm1BzbmgFJPCLKia2gcunUHg/640?wx_fmt=png&amp;from=appmsg",
            "https://mmbiz.qpic.cn/sz_mmbiz_jpg/LtHKFVafNA2JER9EaFV7XiaD2r5asDcsd1XicibgribgV8yWxUU9zlBmwAXx785XKJnRLcCRppeUm99G82wSA7mFJg/640?wx_fmt=jpeg"
        ],
        "original_content": "【6月19日】第三十七期“横琴·菁彩说”——横琴粤澳深度合作区支持人才发展若干措施宣讲会来源: 横琴粤澳深度合作区民生事务局发布日期: 2024-06-19字体大中小第三十七期“横琴·菁彩说”活动预告来啦~横琴粤澳深度合作区支持人才发展若干措施宣讲会干货满满，等你来“充电”！这场宣讲会有哪些精彩内容呢？一起来看看核心内容★横琴粤澳深度合作区支持人才发展若干措施解读➤想知道合作区对人才发展有哪些支持措施吗？➤想知道这里有哪些人才补贴等你来拿吗？我们将详细解读合作区支持人才发展的各项措施，让你一目了然。★2024年引进学历型、专业技术和技能人才生活补贴申报指导及答疑➤关于申请生活补贴还有疑问？我们将邀请专业人士进行申报指导与答疑，让你快速掌握申请流程，轻松搞定补贴申请。报名方式本次活动采用网络方式报名报名者通过关注“横琴民生”公众号进入后台并回复关键词“菁彩说”即可获取二维码进入报名平台并根据页面提示填写相关信息完成报名还可以通过下方二维码观看现场直播哦↓ ↓ ↓活动时间2024年6月19日（周三）15:00-16:30活动地点横琴·澳门青年创业谷18栋创业会客厅活动流程主办单位横琴粤澳深度合作区民生事务局横琴粤澳深度合作区经济发展局承办单位珠海大横琴发展有限公司倘有垂询，请与张女士联系电话: (0756)2996330相关附件：",
        "structured_info": {
            "时间": "2024年6月19日（周三）15:00-16:30",
            "地点": "横琴·澳门青年创业谷18栋创业会客厅",
            "活动内容": "横琴粤澳深度合作区支持人才发展若干措施解读；2024年引进学历型、专业技术和技能人才生活补贴申报指导及答疑",
            "活动主题": "第三十七期“横琴·菁彩说”——横琴粤澳深度合作区支持人才发展若干措施宣讲会",
            "主办方": "横琴粤澳深度合作区民生事务局、横琴粤澳深度合作区经济发展局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3671396.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "https://mmbiz.qpic.cn/sz_mmbiz_png/LtHKFVafNA3pdsibU1lib83ib2OedAG7M3XshfVaVsib5mj3ejvcmUezaRyn5T4mo6E2rJbicPpCqOo8naUpZaCSdFw/640?wx_fmt=png",
            "https://mmbiz.qpic.cn/sz_mmbiz_jpg/LtHKFVafNA3pdsibU1lib83ib2OedAG7M3XHUqk16Sl1ibA8hibhfAvC1bnzPpP5lhst9lAicNpuLF1Nwb0hBaeo37Vw/640?wx_fmt=jpeg",
            "http://www.hengqin.gov.cn/img/0/436/436846/3671396.jpg",
            "https://mmbiz.qpic.cn/sz_mmbiz_jpg/LtHKFVafNA3pdsibU1lib83ib2OedAG7M3XpPTPWuVb6AYyOYdTwEhj6y4gYCP6MFUStiavWdee15LrKjU2O3iafPKg/0?wx_fmt=jpeg&amp;from=appmsg"
        ],
        "original_content": "【6月12日前报名】燃脂健身操公益培训开始报名啦来源: 横琴粤澳深度合作区民生事务局发布日期: 2024-06-07字体大中小长期办公室久坐是不是腰酸背痛？感觉身体都快“生锈”了？2024年横琴粤澳深度合作区燃脂健身操公益培训来啦！赶快一起来“热辣滚烫”吧！为积极推动合作区公共体育事业的高质量发展，持续提供优质公共体育服务，合作区民生事务局计划从2024年6月17日起，持续两个月，举办2024年横琴粤澳深度合作区燃脂健身操公益培训。燃脂健身操是一种有氧运动是持续一定时间的中低程度的全身运动主要锻炼练习者的心肺功能不仅能有效强身健体还能健美塑型本次燃脂健身操公益培训课程每次课程让大家在60分钟的欢乐音乐中进行暴汗运动突破自我，快速燃脂！心动了吗？一起来看看培训内容吧👇培训时间2024年6月17日至8月16日每周一、周三19:00-20:00培训地点横琴澳门新街坊家庭社区服务中心-多功能室培训对象18岁以上身体整体状况良好的琴澳居民或合作区各企业职工培训人数25人培训费用免费报名方式6月7日中午12:00至6月12日中午12:00关注“横琴民生”公众号在后台发送关键词“健身操报名”即可扫码二维码进行进行候选报名温馨提示1.本次线上报名为候选报名，候选名额不限。线上报名成功后，公开组于6月13日18:30在线上进行摇号抽签，可通过下方网址进行观看，欢迎大家见证。（https://meeting.tencent.com/dw/Kfr35NrAm31e）中签者将成为课程学员，主办方将以短信方式通知报名者，同时“通知群”也会公布中签名单，敬请留意。没有中签者将不另行通知。2.为避免资源浪费，本次培训实行严格的考勤制度。请学员提前安排时间，准时参加培训并做好签到工作。缺勤率达30%以上的学员，3年内将无法再次报名合作区民生事务局主办的公益培训。夏日炎炎，重拾健康与活力一起“热辣滚烫”吧！相关附件：",
        "structured_info": {
            "时间": "2024年6月17日至8月16日每周一、周三19:00-20:00",
            "地点": "横琴澳门新街坊家庭社区服务中心-多功能室",
            "活动内容": "燃脂健身操公益培训，每次课程60分钟，通过有氧运动锻炼心肺功能、强身健体、健美塑型，实行严格考勤制度。",
            "活动主题": "2024年横琴粤澳深度合作区燃脂健身操公益培训",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3666753.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/431/431824/3666753.png",
            "http://www.hengqin.gov.cn/img/0/431/431823/3666753.png",
            "http://www.hengqin.gov.cn/img/0/431/431821/3666753.jpg",
            "http://www.hengqin.gov.cn/img/0/431/431820/3666753.jpg",
            "http://www.hengqin.gov.cn/img/0/431/431819/3666753.jpg",
            "http://www.hengqin.gov.cn/img/0/431/431818/3666753.jpg",
            "http://www.hengqin.gov.cn/img/0/431/431817/3666753.jpg",
            "http://www.hengqin.gov.cn/img/0/431/431816/3666753.jpg",
            "http://www.hengqin.gov.cn/img/0/431/431815/3666753.png",
            "http://www.hengqin.gov.cn/img/0/431/431814/3666753.jpg",
            "https://mmbiz.qpic.cn/mmbiz_png/zFIjzTefbkISoIpz5j67CcYzxnbdvAeiaeqO1GTTuPKQxxHzuHgkBLBAyDVp0FSqbRNGN19Z5M2Bzs56mQR1seg/640?wx_fmt=png&amp;from=appmsg",
            "https://mmbiz.qpic.cn/mmbiz_png/zFIjzTefbkISoIpz5j67CcYzxnbdvAeiaWZW16nTjB7YsHHwg3kJ1O6tcQ0va73khib13xxW0dJricxwhbCsdWV7Q/640?wx_fmt=png&amp;from=appmsg",
            "https://mmbiz.qpic.cn/mmbiz_png/zFIjzTefbkISoIpz5j67CcYzxnbdvAeiaGDkTNNU16OaIdOlZSiao37PBqDQLBScmlEfpYm4IBuSA0K8Z63ficYicA/640?wx_fmt=png&amp;from=appmsg",
            "http://www.hengqin.gov.cn/img/0/431/431810/3666753.png"
        ],
        "original_content": "【5月26日】4名奥运冠军将亮相横琴！8大运动项目正在报名！来源: 横琴粤澳深度合作区民生事务局发布日期: 2024-05-24字体大中小5月26日，横琴粤澳深度合作区民生事务局将在横琴国际网球中心举行2024年「奔跑吧·少年」儿童青少年主题健身活动（横琴站）暨「青春湾区·美好未来」青少年体育嘉年华。本次活动还将特邀四名奥运冠军，他们分别是美国亚特兰大奥运会乒乓球冠军乔红、雅典奥运会跳水冠军杨景辉、北京奥运会体操冠军杨伊琳、伦敦奥运会游泳冠军焦刘洋，一同开启这场体育盛会。活动现场将设置丰富多彩、时尚前沿的体育运动体验项目和赛事。这里，孩子们可以尽情释放童真与活力，参与各种趣味横生的运动挑战，家长们也能陪伴孩子一同成长，共同感受运动的快乐与魅力。网球、匹克球、乒乓球、飞盘、腰旗橄榄球、慢投垒球击球、射箭、高尔夫等青少年喜爱的运动项目现正开放报名，欢迎大家来现场参与，拍照打卡互动赢取精美礼品。报名方式即日起，关注「横琴民生」微信公众号，在「民生服务」菜单栏中进入活动报名页面，即可报名参与。场馆竞技嘉年华项目1：粤港澳青少年网球嘉年华地点：横琴国际网球中心-训练球场简介：在现场，青少年不仅能体验到发球测速、击球入孔、保龄地滚球等项目，还能体验到专业教练现场示范教学。项目2：粤港澳青少年匹克球亲子体验活动地点：横琴国际网球中心-1号匹克球场简介：活动将由匹克球专业教练进行匹克球基础知识与技能的讲解与示范，青少年在这里可以体验到亲子双打、目标击球、向上击球、网前截击等项目。项目3：粤港澳青少年乒乓球亲子赛地点：横琴国际网球中心-乒乓球馆简介：亲子赛将开展「端球走接力」「夹乒乓球」「你吹我呼」以及亲子趣味交流赛活动等项目，青少年可以享受不一样的乒乓球体验。新型项目体验单元项目4：飞盘——飞盘投掷、九宫格比赛地点：横琴国际网球中心-场外赛场简介：青少年可以学习飞盘基础技巧，从飞盘投掷比赛、飞盘九宫格比赛体验到飞盘运动团体竞技的魅力。项目5：橄榄球——橄榄球抛球+接球、折返跑动挑战、力量挑战等地点：横琴国际网球中心-场外赛场简介：通过抛球+接球、折返跑动挑战、力量挑战等项目，青少年可以学习到橄榄球的基本动作和知识。项目6：棒垒球——挥杆击打、传球接球练习并挑战、T座击打挑战地点：横琴国际网球中心-场外赛场简介：棒垒球运动是一项集体性、 协作性、对抗性极强的球类运动项目，青少年在完成棒垒球的传、接、打、跑等基本动作和进行各种对抗比赛时，充分享受体育运动带来的乐趣。体育发展宣传单元项目7：体育发展展示单元地点：横琴国际网球中心外赛场长廊简介：现场将展演优秀线上活动作品，将为青少年普及全运会、亚运会、奥运会及科学健身、青少年体育等知识。项目8：体验打卡网球环形博物馆地点：横琴国际网球中心二层环廊简介：青少年可以在横琴国际网球中心研学基地、网球知识博物馆等地，了解网球项目相关知识。参与打卡有礼这场体育嘉年华不仅有各种有趣好玩的体育活动，还有机会获得精美礼品，每个体验活动都设置打卡点，集齐打卡后即可获得礼品。活动还有精美运动「盲盒」，包括足球、篮球、匹克球拍、匹克球、乒乓球拍、乒乓球、网球拍、网球、飞盘、橄榄球、高尔夫球、棒球、马拉松奖牌、充电宝、运动水壶、防晒喷雾等礼品。这将是一个充满活力、乐趣和教育意义的体育嘉年华，线下设置「活动云相册」二维码，将呈现精彩图集。「活动云相册」二维码期待大家的参与，让我们携手共进，为青少年的未来描绘更加绚烂多彩的篇章！相关附件：",
        "structured_info": {
            "时间": "5月26日",
            "地点": "横琴国际网球中心",
            "活动内容": "2024年「奔跑吧·少年」儿童青少年主题健身活动（横琴站）暨「青春湾区·美好未来」青少年体育嘉年华，包括网球、匹克球、乒乓球、飞盘、腰旗橄榄球、慢投垒球击球、射箭、高尔夫等8大运动项目体验及赛事，特邀四名奥运冠军（乔红、杨景辉、杨伊琳、焦刘洋）参与，设置打卡互动赢取精美礼品。",
            "活动主题": "2024年「奔跑吧·少年」儿童青少年主题健身活动（横琴站）暨「青春湾区·美好未来」青少年体育嘉年华",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3664361.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/429/429628/3664361.jpg",
            "http://www.hengqin.gov.cn/img/0/429/429629/3664361.gif",
            "http://www.hengqin.gov.cn/img/0/429/429630/3664361.jpg",
            "http://www.hengqin.gov.cn/img/0/429/429632/3664361.gif",
            "http://www.hengqin.gov.cn/img/0/429/429631/3664361.png",
            "http://www.hengqin.gov.cn/img/0/429/429634/3664361.jpg",
            "https://mmbiz.qpic.cn/mmbiz_jpg/zFIjzTefbkLeGxTnYIEDf2rVuuvKZY1LEaWxzic5RfxZesgBZ48fHrbwmKvhlYryFvbdphaMCqRkle4w5BpMjkQ/640?wx_fmt=jpeg&amp;from=appmsg",
            "https://mmbiz.qpic.cn/mmbiz_jpg/zFIjzTefbkLeGxTnYIEDf2rVuuvKZY1LCWhTr5o8CSm053cuJxOCXtOK4ianhUPKzOjbFPAzLicdCORSdiawI8ia0g/640?wx_fmt=jpeg&amp;from=appmsg",
            "https://mmbiz.qpic.cn/mmbiz_jpg/zFIjzTefbkLeGxTnYIEDf2rVuuvKZY1L6jichboqeAk96T3vv9E8qDIHXPXv7Lxs52BLvkITevoXLqd7s2hB6zQ/640?wx_fmt=jpeg&amp;from=appmsg",
            "https://mmbiz.qpic.cn/mmbiz_jpg/zFIjzTefbkLeGxTnYIEDf2rVuuvKZY1LWlibV5iahGCzfH5MyrdPVzqNVAq5IBC3KzSoqOF3yuiawqb8uWxRHGGuA/640?wx_fmt=jpeg&amp;from=appmsg",
            "https://mmbiz.qpic.cn/mmbiz_jpg/zFIjzTefbkLeGxTnYIEDf2rVuuvKZY1LHRyesUMS4HVOauur4gh7HsC9HvqicWHMuzKkSOsUnO3pAYiavnvhAYjQ/640?wx_fmt=jpeg&amp;from=appmsg",
            "https://mmbiz.qpic.cn/mmbiz_jpg/zFIjzTefbkLeGxTnYIEDf2rVuuvKZY1LQDGhcNibBaKJlLcDSD05GvXNCOklJk8TRCYOibGQRiaeOdOwhBE1uOySQ/640?wx_fmt=jpeg&amp;from=appmsg",
            "https://mmbiz.qpic.cn/mmbiz_png/zFIjzTefbkLeGxTnYIEDf2rVuuvKZY1L5jdZUkLnqO25nChzPzp2HHN0aCkkkTwDksMB95Abz7PUaicrAsdgDvw/640?wx_fmt=png&amp;from=appmsg"
        ],
        "original_content": "【5月20日前线上活动，5月26日线下活动】2024年「奔跑吧·少年」儿童青少年主题健身活动（横琴站）暨「青春湾区·美好未来」青少年体育嘉年华来源: 横琴粤澳深度合作区民生事务局发布日期: 2024-05-16字体大中小横琴粤澳深度合作区民生事务局计划于5月26日在横琴国际网球中心举行2024年「奔跑吧·少年」儿童青少年主题健身活动（横琴站）暨「青春湾区·美好未来」青少年体育嘉年华。活动将以线上线下相结合的形式举行，方便居民以多种形式灵活安排时间参加系列活动，让粤港澳青少年在体育活动中享受乐趣、增强体质、健全人格、锤炼意志。01 线上线下亲子跑，共绘城市之美为激发粤港澳三地青少年参与体育运动的积极性和自觉性，培养运动健身良好习惯，合作区将推出「奔跑吧·少年」最美城市亲子跑线上赛预热活动。预热活动时间：即日起至5月20日活动形式：该活动以线下奔跑、线上打卡的形式开展报名方式：参与者关注「横琴民生」微信公众号，在「民生服务」菜单找到活动页面进行报名参与形式：活动期间，在「马拉马拉」APP本次活动专属页面打卡跑步，记录下你与孩子们的线下跑步，单次完成5.4公里或6.1公里跑步后，上传运动轨迹，即可获得电子勋章和电子完赛证书。「马拉马拉」APP：活动还设有线下实物奖牌，参与者可在活动页面（或扫描二维码）报名参加5月26日举行“青春湾区·美好未来”青少年体育嘉年华活动，参与者通过分享亲子跑步合照和线上跑完赛截图，即可在活动当天到横琴国际网球中心免费领取实物奖牌（奖品数量有限名额报满报名通道将关闭）。02 线下活动精彩纷呈，体验运动的乐趣5月26日，合作区将开展线下体育嘉年华活动。活动设置粤港澳青少年传统武术表演赛、青少年乒乓球亲子赛、匹克球比赛及体验活动等竞技项目，同时还将开设飞盘、腰旗橄榄球、高尔夫、棒垒球等青少年的时尚体育运动，每个体验活动都设有打卡点，集齐打卡后还可获得精美礼品。礼品03 体育文化展示，共赏体育风采横琴国际网球中心还将设有体育发展展示单元和网球环形博物馆，展演优秀线上活动作品，同时普及全运会、亚运会、奥运会及科学健身、青少年体育等内容。这将是一个充满活力、乐趣和教育意义的体育嘉年华，诚挚邀请每一位青少年和家长们加入这场青春的盛会，共同体验运动的魅力，享受健康和快乐。5月26日，让我们相聚横琴国际网球中心，享受运动的快乐！相关附件：",
        "structured_info": {
            "时间": "5月26日",
            "地点": "横琴国际网球中心",
            "活动内容": "粤港澳青少年传统武术表演赛、青少年乒乓球亲子赛、匹克球比赛及体验活动、飞盘、腰旗橄榄球、高尔夫、棒垒球等时尚体育运动体验，体育发展展示单元和网球环形博物馆展览",
            "活动主题": "「奔跑吧·少年」儿童青少年主题健身活动（横琴站）暨「青春湾区·美好未来」青少年体育嘉年华",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3660527.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/426/426442/3660527.jpg",
            "http://www.hengqin.gov.cn/img/0/426/426443/3660527.jpg"
        ],
        "original_content": "【5月8日-31日报名】2024年秋季横琴粤澳深度合作区义务教育阶段学校、公办幼儿园招生报名来源: 横琴粤澳深度合作区民生事务局发布日期: 2024-05-04字体大中小相关附件：相关链接关于印发《2024年秋季横琴粤澳深度合作区义务教育阶段学校招生工作实施细则》等文件的通知",
        "structured_info": {
            "时间": "5月8日-31日",
            "地点": "横琴粤澳深度合作区",
            "活动内容": "义务教育阶段学校、公办幼儿园招生报名",
            "活动主题": "",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3660519.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/426/426395/3660519.jpg",
            "http://www.hengqin.gov.cn/img/0/426/426394/3660519.jpg",
            "http://www.hengqin.gov.cn/img/0/426/426393/3660519.jpg",
            "http://www.hengqin.gov.cn/img/0/426/426392/3660519.jpg",
            "http://www.hengqin.gov.cn/img/0/426/426391/3660519.jpg",
            "http://www.hengqin.gov.cn/img/0/426/426390/3660519.png",
            "http://www.hengqin.gov.cn/img/0/426/426388/3660519.jpg",
            "http://www.hengqin.gov.cn/img/0/426/426387/3660519.jpg"
        ],
        "original_content": "【5月4日-24日报名】“横琴粤澳深度合作区执行委员会”和“电子竞技”专项实习计划报名开启来源: 横琴粤澳深度合作区民生事务局发布日期: 2024-05-04字体大中小2024「澳门青年实习计划」，于4月29日正式启动。活动将推出4个专项实习计划，分别为「横琴粤澳深度合作区执行委员会专项实习计划」「电子竞技专项实习计划」「重点产业专项实习计划」及「文旅会展产业专项计划」，共提供190个实习岗位名额，每个岗位实习时长为2个月。其中，「横琴粤澳深度合作区执行委员会」和「电子竞技」两个专项实习计划，将于5月4日开始报名，5月24日截止！专项实习计划一：横琴粤澳深度合作区执行委员会专项实习计划为使澳门青年深入了解横琴粤澳深度合作区的战略定位和发展规划，2024年横琴粤澳深度合作区民生事务局联合教育及青年发展局（下称澳门教青局）、澳门青年发展服务中心续推「横琴粤澳深度合作区执行委员会专项实习计划」。横琴粤澳深度合作区执委会下属9个工作机构将提供涵盖政策研究、财务管理、青年服务、教育医疗、会展商贸、行政管理等多个类型的实习岗位。报名时间「横琴粤澳深度合作区执行委员会专项实习计划」于5月4日中午12时至24日中午12时接受报名。实习津贴实习津贴为每月人民币4000元，横琴粤澳深度合作区民生事务局将为实习生购买保险并统一安排住宿。报名方式本次实习活动采用网上报名方式，有意参与实习的澳门青年可扫码关注「横琴民生」微信公众号，了解实习详情及报名资料，并在报名期内及时进行岗位申请。「横琴粤澳深度合作区执行委员会专项实习计划」岗位信息 ↓专项实习计划二：电子竞技专项实习计划为培养更多具备专业电竞职业技能的青年人才，横琴粤澳深度合作区民生事务局联合澳门特区政府劳工事务局（下称澳门劳工局）、著名电竞赛事运营商英雄体育VSPO续推第三期「澳门青年电子竞技专项实习计划」，量身定制丰富的电子竞技领域实习岗位，旨在通过为期数周的密集型实训，为澳门青年提供参与电竞行业的发展机遇。报名时间第三期「电子竞技专项实习计划」于5月4日中午12时至24日中午12时接受报名。实习津贴每名实习生除可获横琴粤澳深度合作区民生事务局每月发放人民币4000元的实习津贴及人民币2000元的住宿津贴外，同时也将获得澳门劳工局每月发放5000澳门元生活津贴以及一次性的4000澳门元往返交通连旅行保险津贴。报名方式本次实习活动采用网上报名方式，有意参与实习的澳门青年可于报名期内前往澳门劳工局有关实习计划专页了解计划详情及进行申请。澳门劳工局网站↓「电子竞技专项实习计划」岗位信息↓「澳门青年实习计划」后续安排后续主办方将根据实习计划开展状况，并结合澳门青年的需求陆续推出「重点产业」和「文旅会展产业」专项实习计划，从多维度覆盖不同澳门青年群体，为澳门青年锤炼本领、增长才干提供更广阔的平台，为促进澳门产业多元发展培养更多优质人才。2024「澳门青年实习计划」由横琴粤澳深度合作区民生事务局联合澳门劳工局、澳门教青局主办。活动相关消息通知将通过「横琴民生」微信公众号对外公布，请实习生们关注相关动态！相关附件：相关链接2024澳门青年实习计划——“横琴粤澳深度合作区执行委员会专项实习计划”报名详情相关链接2024澳门青年实习计划——“电子竞技专项实习计划”报名详情",
        "structured_info": {
            "时间": "5月4日-24日",
            "地点": "横琴粤澳深度合作区",
            "活动内容": "“横琴粤澳深度合作区执行委员会”和“电子竞技”专项实习计划报名开启，提供190个实习岗位名额，每个岗位实习时长为2个月。实习津贴分别为每月人民币4000元（含保险及住宿）和每月人民币4000元的实习津贴、2000元的住宿津贴、5000澳门元生活津贴以及一次性的4000澳门元往返交通连旅行保险津贴。",
            "活动主题": "澳门青年实习计划",
            "主办方": "横琴粤澳深度合作区民生事务局联合澳门劳工局、澳门教青局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3636498.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/403/403110/3636498.jpg",
            "http://www.hengqin.gov.cn/img/0/403/403109/3636498.jpg",
            "http://www.hengqin.gov.cn/img/0/403/403108/3636498.jpg",
            "http://www.hengqin.gov.cn/img/0/403/403107/3636498.jpg",
            "http://www.hengqin.gov.cn/img/0/403/403106/3636498.jpg",
            "http://www.hengqin.gov.cn/img/0/403/403105/3636498.jpg"
        ],
        "original_content": "【2月29日-3月3日】三星堆、景德镇陶瓷要来“澳门·横琴艺墟”！来源: 横琴粤澳深度合作区民生事务局发布日期: 2024-02-26字体大中小文创市集、艺术展、艺文沙龙……琴澳携手续办的“澳门·横琴艺墟”，将于2月29日~3月3日在横琴励骏庞都广场举行。一连四天，带来一场极具特色的文创盛宴。为促进琴澳文创领域的交流与合作，2023年合作区民生事务局与澳门文化局联合将“塔石艺墟”从澳门延伸至合作区，首次成功举办“澳门·横琴艺墟”，吸引3.6万人次入场，受到琴澳居民的热烈欢迎。今年合作区民生事务局与澳门文化局再度携手，续办“澳门·横琴艺墟”，将于2024年2月29日至3月3日，每日14时至21时在横琴励骏庞都广场热闹开锣，活动将汇聚众多艺术家、设计师、手作匠人、艺文爱好者，一连四天为琴澳市民和游客带来一场极具特色的文创盛宴。本届“澳门‧横琴艺墟”将呈现六大板块内容，包括文创市集、YOUNG艺术展、艺文TALK、创意手作坊、文艺表演及特色餐饮 。六大精彩亮点率先睇！亮点一：文创市集展现地域原创和多元文化品牌文创市集设有100个文创摊位，本次入选文创商家来自北京、上海、西安、广西、福建、广州、深圳、佛山、珠海、澳门乃至台湾等地区，其中更有澳门文化局邀请的40家澳门原创品牌参与。现场将展示非遗制品、手工艺品、生活用品和衣物配饰等产品，更有来自全国各地的杰出原创文化产品，将成为各地文创力量释放创意能量与艺术活动新聚场。亮点二：艺文TALK畅谈文化艺术潮流为进一步推动粤澳文化交流，本次活动特设“艺文TALK”配套活动，连续4日邀请8组来自不同领域的资深文化工作者、艺术家热话当下，嘉宾分别来自服装设计、陶瓷制作、绘画、胶片摄影、行为艺术等不同领域，通过他们贴近国际思潮的眼光与角度，开启多元文化跨界交流、讨论与思辨。亮点三：两大主题特装展位展现中华传统文化之美本次活动特邀三星堆博物馆、景德镇陶瓷研究院齐聚合作区。其中，三星堆博物馆是首次亮相本活动，并携考古盲盒、文物图案书签、仿金面具摆件等丰富文创产品参与；景德镇陶瓷研究院也将展示多系列艺术瓷、日用瓷和文创陶瓷，让市民游客领略中国传统文化的魅力。亮点四：YOUNG艺术展激发新生代设计师的蓬勃创意本次活动设有YOUNG艺术展，将展出4大板块近270件作品，由8所粤澳设计院校、96组设计师、知名文创品牌及艺术家共同参与，彰显粤澳设计领域的繁荣活力，为青年创意人才提供了展示平台。亮点五：创意手作坊近距离体验手工艺之趣活动期间还将安排20场创意手作体验课，包括扎染、掐丝珐琅、竹编、纸鸢、珍珠首饰制作等10种手作类型。景德镇陶瓷研究院更将提供手工拉胚体验课，带领参与者共同完成体验课程，打造多款手工艺品，感受手作文化魅力。亮点六：多样玩法领“澳门横琴艺墟”周边福利一：现场抽奖赢好礼市民和游客可通过在微信朋友圈、小红书发布“澳门·横琴艺墟”现场图片，并带上#澳门横琴艺墟 #让艺术贴近生活话题；或者活动期间现场单笔消费满人民币50元，即可参与现场抽奖，奖品包括“澳门·横琴艺墟”周边礼品（包括：手提袋、徽章、冰箱贴、手机扣）、商家礼品以及商家优惠券，奖品总数共计超过5000份。福利二：打卡集章，解锁专属印记市民和游客可在活动现场免费领取集章打卡地图，全场特色印章数量近70款。其中“澳门·横琴艺墟”将推出6款主题印章，集齐后可赢取“澳门·横琴艺墟”周边礼品1份；此外，另有超过60组文创商家也推出定制印章，集齐超过50枚商家印章可额外获得礼品1份。这场为期四天的艺文盛会将为琴澳市民和游客带来难忘的文化体验。为满足琴澳居民不同的出行需求，活动期间，往来琴澳两地的居民可免费乘坐由主办方提供的“琴澳民生专线”跨境巴士来到活动现场。2月29日至3月3日每天14:00-21:00,横琴励骏庞都广场“澳门·横琴艺墟”约定您！相关附件：",
        "structured_info": {
            "时间": "2024年2月29日至3月3日，每日14时至21时",
            "地点": "横琴励骏庞都广场",
            "活动内容": "文创市集、YOUNG艺术展、艺文TALK、创意手作坊、文艺表演及特色餐饮",
            "活动主题": "澳门·横琴艺墟",
            "主办方": "横琴粤澳深度合作区民生事务局与澳门文化局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3630235.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/396/396143/3630235.jpg",
            "http://www.hengqin.gov.cn/img/0/396/396142/3630235.jpg",
            "http://www.hengqin.gov.cn/img/0/396/396141/3630235.jpg",
            "http://www.hengqin.gov.cn/img/0/396/396140/3630235.jpg",
            "http://www.hengqin.gov.cn/img/0/396/396139/3630235.jpg",
            "http://www.hengqin.gov.cn/img/0/396/396138/3630235.jpg",
            "http://www.hengqin.gov.cn/img/0/396/396137/3630235.jpg"
        ],
        "original_content": "【2月1日-29日报名】来一场“City walk”！用脚步探寻横琴春天的美好来源: 横琴粤澳深度合作区民生事务局发布日期: 2024-02-02字体大中小在横琴来一场City walk~为丰富广大居民业余文化体育生活，充分展示横琴日新月异的城市面貌和优美和谐的自然生态，由横琴粤澳深度合作区民生事务局主办的2024“益行30”徒步大会，将于3月10日在横琴天沁园广场举行。在3月，新春伊始，万物复苏，到处都是一派生机勃勃的景象。在这个充满生机与活力的季节里，横琴2024“益行30”徒步大会邀请大家一起跟随春天的脚步游览合作区！徒步路线将沿着横琴天沐河，途径花海长廊、赛艇公园、芒洲湿地公园等合作区文体景区，饱览沿途风光，感受春天的气息。活动安排：【活动时间】2024年3月10日（星期日）上午8:30【活动地点】横琴粤澳深度合作区【活动规模】2000人【活动费用】免费组别参加名额活动时间5公里团体组1000人8：30-10：0015公里组700人8：30-12：0030公里组300人8：30-15：00活动线路：起点：天沁园终点：横琴赛艇公园（5公里团体组和15公里组）、芒洲湿地公园（30公里组）参赛资格：①不限国籍，提供有效的身份证明资料（包括居民户口簿、居民身份证、临时居民身份证、来往内地通行证、护照等）。②15公里组与30公里组选手年龄要求16周岁至65周岁。5公里团体组选手由2人以上成员组成，不限年龄。③身体健康状况良好，没有任何身体不适或疾病（包括心脏病、高血压、脑血管疾病以及其它不适合参与本次活动的疾病）。报名时间：2月1日20:00-2月29日16:00报名方式：扫描以下二维码进入报名链接如已报名选手，在活动报名截止日前，确认无法参加，可登录“赛会通”官网--个人中心--参与活动--取消参加活动。活动咨询：邮箱：zhheyitiyu@126.com电话：13286079938沿途风光天沐河：初春三月的天沐河，碧波荡漾。徒步在这自然幽美的天沐河畔，畅快淋漓的挥洒汗水，既不辜负这河畔，也不辜负这春风拂面，碧波盈盈。花海长廊：经过一个春天的蛰伏，异木棉开枝散叶，绿树成荫，白色、淡粉色簕杜鹃点缀其间，颇有一番风味。赛艇公园：朝霞与鸥鹭齐飞，步道流动的曲线模拟船桨在水面划出的漩涡，充分展示着水上运动的魅力，人与自然在此和谐共生。芒洲湿地公园：芒洲湿地公园是原生态湿地公园，野生动植物资源丰富，园区内拥有栖霞观鹭、渔歌唱晚、三台揽月、九曲莲桥等多个景观。得天独厚的环岛赛道、舒适宜人的气候条件、伴山临海的生态环境、独具特色的多元文化，我们诚挚邀请热爱大自然、喜欢户外运动的朋友们加入我们，一起探寻春天的脚步，拥抱大自然。让我们在这个春天里，用徒步的方式开启新一年的旅程！相关附件：",
        "structured_info": {
            "时间": "2024年3月10日（星期日）上午8:30",
            "地点": "横琴粤澳深度合作区",
            "活动内容": "徒步大会，设置5公里团体组、15公里组、30公里组三个组别，路线途经天沐河、花海长廊、赛艇公园、芒洲湿地公园等景区，沿途可观赏自然风光和人文景观。",
            "活动主题": "益行30",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3630234.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/395/395572/3630234.jpg",
            "http://www.hengqin.gov.cn/img/0/395/395569/3630234.jpg",
            "http://www.hengqin.gov.cn/img/0/395/395566/3630234.jpg",
            "http://www.hengqin.gov.cn/img/0/395/395564/3630234.jpg",
            "http://www.hengqin.gov.cn/img/0/395/395563/3630234.jpg",
            "http://www.hengqin.gov.cn/img/0/395/395561/3630234.jpg",
            "http://www.hengqin.gov.cn/img/0/395/395558/3630234.jpg",
            "http://www.hengqin.gov.cn/img/0/395/395555/3630234.jpg",
            "http://www.hengqin.gov.cn/img/0/395/395554/3630234.jpg"
        ],
        "original_content": "【2月2日】奖品丰富，惊喜连连，横琴新春游园会，就在本周五！来源: 横琴粤澳深度合作区民生事务局发布日期: 2024-02-02字体大中小爆竹声中一岁除，春风送暖入屠苏。为促进中华优秀传统文化的传承和创新，让琴澳居民在欢乐祥和的节日氛围中迎接新年，由横琴粤澳深度合作区民生事务局主办、横琴文化站承办的“龙年新春·祥瑞满盈”新春游园会将于2月2日16:00-21:00在横琴中央汇热闹开启，期待您来一起闹新春！PART01 看节目 品年味 抽大奖本次游园会将有文艺演出、游园游戏、手作体验等丰富多彩的年俗活动！从下午4点一直到晚上9点，活动现场将陆续上演传统醒狮、中华武术、古典舞蹈、魔术表演及歌曲演唱等精彩纷呈的文艺节目，为琴澳居民营造欢乐祥和的龙年气氛。演出共分为4个表演时段，各时段之间定时还设有抽奖活动，惊喜大奖更有一等奖42寸海信电视机1台、二等奖空气炸锅5个和三等奖茶具8套，丰富奖品等你来哦！市民可领取抽奖券，现场即时公布抽奖结果。PART02 玩游戏 赢铜币 兑奖品欢乐不能停！游园会现场还设置了投球、锤丸、射箭、套圈、旱地冰壶和真人飞行棋六种游戏，市民可使用游戏体验券前往各摊位游玩并赢取铜币。获得铜币后，可前往奖品兑换区兑换零食、纸巾、玩偶等生活小礼品，还可兑换冰箱贴、福字、红包、对联、马克杯和帆布袋等文创礼品。若想获得更多铜币，还可在游园现场寻找穿越时空而来的三位NPC。找到他们，完成指定任务即可获得相应的铜币奖励或年味美食惊喜哦！PART03 赏非遗 送春晖 享年趣中国非物质文化遗产承载了中国传统文化的精髓。游园会更融合中国非物质文化遗产特色，布置了展示传统技艺的拍照打卡区，设置了一系列可玩、可看、可体验的手作摊位。市民前往活动现场，可欣赏到制作精美的纸鸢、形状各异的灯笼、色彩斑斓的团扇、轻柔飘逸的帷幔，亦可使用游园会铜币参与“绘年脸”“拓福字”“写挥春”“剪窗花”“制灯笼”的手作体验活动。市民可在沉浸式的游园会体验中，感受笔墨丹青的独特魅力，书写对新一年的美好祝愿，与家人、朋友共同祈愿，在游园玩乐中感受浓浓的年味儿，在热闹非凡的气氛中迎接龙年的到来。合作区2024年新春游园会2月2日16:00-21:00在横琴中央汇与您不见不散！相关附件：",
        "structured_info": {
            "时间": "2月2日16:00-21:00",
            "地点": "横琴中央汇",
            "活动内容": "文艺演出（传统醒狮、中华武术、古典舞蹈、魔术表演及歌曲演唱）、游园游戏（投球、锤丸、射箭、套圈、旱地冰壶、真人飞行棋）、手作体验（绘年脸、拓福字、写挥春、剪窗花、制灯笼）、非遗展示、抽奖活动。市民可通过游戏体验赢取铜币兑换零食、文创礼品，参与NPC任务获额外奖励。",
            "活动主题": "龙年新春·祥瑞满盈",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3613983.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/381/381612/3613983.png"
        ],
        "original_content": "【12月21日】中医专家义诊、养生知识分享、养生好礼......就在合作区冬季养生节！来源: 横琴粤澳深度合作区民生事务局发布日期: 2023-12-19字体大中小传统中医认为,自然界有“春生、夏长、秋收、冬藏”的规律，在养生保健时也应该顺应四时气候冷暖变化的规律和特点。冬天是一年四季中保养、积蓄的最佳时机，冬季养生不但能够提高机体的抗病能力，还可以养精蓄锐，为来年的健康打下基础。本周即将进入一年中的第22个节气——“冬至”，一年中最寒冷的时分即将来临，那么在这个时候该如何养生呢？本周四下午，“横琴粤澳深度合作区冬季养生节及系列惠民活动”将暖心启动！本次活动特邀多位中医专家到场义诊，为现场群众提供中医健康咨询、养生建议及辨症开方等服务。另外，现场有中医养生功法展示、中医趣味知识问答等活动，还有中医专家调制冬日养生茶供品饮，更多养生好礼惊喜等您来拿！【活动时间】2023年12月21日【活动地点】横琴粤澳深度合作区莲花社区洋环村小广场【活动安排】14:30-15:00  活动启动仪式15:00-15:15  中医专家冬季养生知识分享15:15-17:30  中医义诊进社区14:30-18:00  现场互动：趣味知识答题有礼、养生茶饮【部分义诊专家介绍】成杰辉主任中医师，广东省中医院珠海医院治未病中心科主任。世界中医药联合会体质研究专业委员会常务理事，广东省中医药学会中医膏方专业委员会副主委，珠海市中西医结合学会治未病专业委员会主任委员。擅长运用中医药进行体质调养、亚健康调理、病后调息、膏方调补及中医养生指导。吴小秋医学博士、主任医师，珠海市第三人民医院中医科康复医学科副主任。中国中医药信息学会药灸分会常务理事，广东省传统医学会老年病学分常委、珠海市中医药学会常务理事。擅长运用中西医结合方法治疗神经内分泌疾病，如脑卒中、头晕头痛、糖尿病等。注重中医体质辨识及亚健康的中医药、膏方调理，运用针灸、颊针治疗颈肩腰腿痛、内科杂病等。夏鑫华教授、中医学博士、博士研究生导师，广州医科大学附属第一医院中医科主任。广东省杰出青年医学人才、第3届“羊城好医生”。擅长运用经方、时方防治内科、儿科哮喘、胃肠疾病、外感热病、湿阻、睡眠障碍、焦虑抑郁等各种常见病、疑难病。杨旦机首届珠海市名中医，横琴广济药店中医师。坚持以临证是学术基础，学术是临证的灵魂，常常勤于临证，用于实践，几十年来，诊疗患者30万余人次，中医治疗率高，疗效明显。擅长中医药诊治慢性荨麻疹、风湿病、亚健康体质、肾炎、肾结石、慢性胃炎、肝炎，肺部疾病、妇科疾病、儿童厌食症、咳嗽、肠胃炎等。相关附件：",
        "structured_info": {
            "时间": "2023年12月21日",
            "地点": "横琴粤澳深度合作区莲花社区洋环村小广场",
            "活动内容": "中医专家义诊、养生知识分享、养生好礼、中医养生功法展示、中医趣味知识问答、养生茶饮品饮",
            "活动主题": "冬季养生节及系列惠民活动",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3600535.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/370/370083/3600535.jpg",
            "http://www.hengqin.gov.cn/img/0/370/370084/3600535.png"
        ],
        "original_content": "【11月18日至12月9日】横琴限定，未来四周邀您共赴粉色之约来源: 横琴粤澳深度合作区民生事务局发布日期: 2023-11-16字体大中小为充分发挥横琴特色的自然和空间资源优势，丰富琴澳居民业余休闲的文化生活，由横琴粤澳深度合作区民生事务局主办的第二届“粤澳共此时”花海欢乐季将于11月18日（本周六）在花海长廊一号驿站正式开幕。在为期1个月的花期里，每逢周六14:30至17:30将分别举办花海时空之旅、花海欢唱之旅、花海奇幻之旅、花海啡尝之旅共四个主题特色活动。01:11月18日开幕当天举办“花海时空之旅”，将以草地为舞台，花海为背景，打造8个不同时代的特色场景，商朝的水墨丹青、汉朝的敦煌入梦、宋朝的国乐追花……随着时间轴线、历史变迁，在赏花的同时感受不同时代独特的文化特色。每个场景将设置舞蹈、演奏等表演，配合互动游戏，通过“视觉展示+文化交流+传统游戏”的形式，让现场观众体验古今文化的变迁和魅力。02:11月25日举办的“花海欢唱之旅”，将在现场设置两个舞台和一个情景剧表演区，邀请8支珠澳两地声乐爱好者及合唱团队现场欢唱，让歌声在花海中此起彼伏，共同唱响横琴。03:12月2日的“花海奇幻之旅”将邀请巨型木偶剧团、户外森林童话剧团、胡子博士来进行一场沉浸式的艺术表演，将魔术教学、滑稽表演、歌曲舞蹈、游戏互动等多种表演形式与趣味的科学实验相结合，让大人和孩子在花海里玩在其中，学在其中。04:12月9日收官活动——“花海啡尝之旅”，是花海与咖啡、美食、音乐的奇妙碰撞，咖啡香气萦绕，我们从忙碌的工作生活中回归自然，感受与自然交融的乐趣。据了解，首届“粤澳共此时”花海欢乐季于2021年12月成功举办，是合作区成立后首次举办的大型城市文化活动。本届活动在延续上届特色的基础上，更具多元化、艺术感与互动性，进一步提升公众参与体验，主办方努力将“横琴花海”打造成为合作区的又一特色文化品牌，并为粤澳居民搭建了一个交流交往的平台，助力琴澳一体化发展。相关附件：",
        "structured_info": {
            "时间": "11月18日至12月9日",
            "地点": "横琴花海长廊一号驿站",
            "活动内容": "花海时空之旅、花海欢唱之旅、花海奇幻之旅、花海啡尝之旅四个主题特色活动",
            "活动主题": "第二届‘粤澳共此时’花海欢乐季",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3598307.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [],
        "original_content": "【12月18日前报名】“志愿精神展风采，暖心服务在身边”横琴民生志愿者优秀志愿服务队伍评选活动开始啦！来源: 横琴民生志愿者队伍发布日期: 2023-11-10字体大中小为展现合作区琴澳志愿服务发展的新风貌、新变化，检验横琴民生志愿者队伍本年度的发展成效，积极践行“我志愿，我快乐”的服务理念，在志愿服务中，切实打造专业务实的志愿者品牌。现横琴民生志愿者队伍计划开展2023年横琴民生志愿者优秀志愿服务队、最美横琴民生志愿者评选活动，具体安排如下：一、活动时间即日起至2023年12月18日二、报名对象横琴民生志愿者志愿服务队、横琴民生志愿者三、奖项设置及评选方式（一）横琴民生志愿者优秀志愿服务队：组织评审团对横琴民生志愿者志愿服务队2023年度的志愿服务成效进行评选，评选出2023年横琴民生志愿者优秀志愿服务队；（二）最美横琴民生志愿者：组织评审团对横琴民生志愿者2023年度的志愿服务事迹、时长等方面进行评选，评选出2023年最美横琴民生志愿者。四、材料要求（一）横琴民生志愿者志愿服务队、横琴民生志愿者可以通过感言、实事等形式进行队伍专业介绍、讲述志愿服务故事等；（二）提交的报名材料能够展现横琴民生志愿者志愿服务队、横琴民生志愿者参与志愿服务良好精神风貌的相关照片或视频（数量不限，照片像素不少于2M/张，视频时长不短于二十秒，画质清晰）。（三）报名提交的照片、视频作品等内容需原创，自作品提交之日起，默认允许主办方享有对作品宣传及发布的权利。五、参与方式（一）即日起截至2023年12月18日17:30前，征集横琴民生志愿者志愿服务队、横琴民生志愿者参与志愿服务的视频及照片，并在文件中注明活动信息（详见材料要求）；（二）参与本次评选活动的横琴民生志愿者志愿服务队、横琴民生志愿者需在2023年12月18日17:30前，提交《2023年横琴民生志愿者优秀志愿服务队推荐表》《2023年横琴民生志愿者队伍最美志愿者推荐表》，将相关材料以压缩包的形式发送至横琴民生志愿者队伍官方邮箱：hqmszyz@163.com（联系人：林社工，联系方式：13527266581），压缩包和邮件主题命名为“2023年评选活动报名+志愿服务队名称/志愿者姓名”。六、有关说明主办方拥有本次活动的最终解释权。相关附件：附件1.2023年横琴民生志愿者优秀志愿服务队推荐表.docx附件2.2023年横琴民生志愿者队伍最美志愿者推荐表.docx",
        "structured_info": {
            "时间": "2023年12月18日17:30前",
            "地点": "横琴",
            "活动内容": "开展2023年横琴民生志愿者优秀志愿服务队、最美横琴民生志愿者评选活动，征集相关视频及照片，并提交推荐表。",
            "活动主题": "志愿精神展风采，暖心服务在身边",
            "主办方": "横琴民生志愿者队伍"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3593141.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/364/364594/3593141.png"
        ],
        "original_content": "【11月5日前报名】粤港澳大湾区系列赛横琴匹克球公开赛来源: 横琴粤澳深度合作区民生事务局发布日期: 2023-10-30字体大中小为持续促进全民健身与全民健康深度融合，大力推广匹克球运动，进一步加强粤港澳大湾区与横琴的体育交流，横琴粤澳深度合作区民生事务局拟与广东省社会体育和训练竞赛中心联合举办粤港澳大湾区系列赛横琴匹克球公开赛，并开展匹克球文化展览。具体方案如下：一、组织架构指导单位：广东省体育局广东省人民政府港澳事务办公室主办单位：广东省社会体育和训练竞赛中心横琴粤澳深度合作区民生事务局协办单位：横琴粤澳深度合作区匹克球运动协会二、举办时间2023年11月17日至19日（周五至周日），共三天。2023年11月17日（周五），进行团体邀请赛；2023年11月18-19日（周六、周日），进行个人公开赛。三、举办地点横琴国际网球中心（1500人球场和横琴匹克球训练基地）四、项目设置（一）团体邀请赛（限报24队，预计192人）拟邀请广东省21个地市各选派1支代表队参加，每个地市可以单位、俱乐部或团体名义报名参赛，以各地市体育行政部门报名为准。香港、澳门、合作区各组1支代表队参加。团体邀请赛将设男双、女双、混双三个项目，同一场比赛参赛队员不可兼项，参赛者年龄为18-65岁，每支参赛队最多可报8人，其中：领队1人、教练员1人，运动员不少于6人（至少3名女运动员），领队和教练员可兼运动员。（二）个人公开赛（共设224签，预计352人）组别/项目男子单打女子单打男子双打女子双打混合双打青年组18-40岁32签32签16签16签16签中年组41-65岁16签16签32签16签32签个人公开赛每人最多可报1项单打+1项双打项目（如报名男单、混双）。五、参赛须知（一）参赛资格所有参赛运动员需为中国国籍（含香港/澳门特别行政区永久性居民），年龄需符合各组别报名要求，身体健康并签署自愿参赛责任书。（二）保险在比赛中，承办单位负责为所有选手及工作人员购买赛期意外保险，但因个人身体及其他个人原因导致的人身损害和财产损失，由参赛选手个人承担责任。（三）参赛费用所有参赛队伍及运动员免报名费，交通、食宿等费用自理。（四）报名方式1.团体邀请赛拟由赛事主办单位发函至省内各地市体育行政部门组织报名，各参赛队伍请于2023年11月5日下午5：00前，将加盖单位公章的《报名表》《自愿参赛责任书》（见附件1、2）、参赛者1寸白底照片以及证件扫描件，以电子版形式发送到邮箱：msqxy@hengqin.gov.cn（联系人：乔晓月,电话：086-0756-8841327）。2.个人公开赛根据各项目设置签位数量，在小程序上报名，报满截止。报名将于10月30日上午10：00启动，于11月5日下午23:00截止。报名链接请长按或扫描下方小程序码：六、竞赛办法赛事参照广东高等教育出版社《匹克球运动教程》中相关匹克球竞赛规则执行。（一）团体邀请赛1.团体邀请赛将采用三局两胜21分直接得分制，先得21分者获胜，如双方比分为20：20时，先获得22分的一方获胜；出场顺序为：男子双打、女子双打、混合双打；每场单项比赛中，当一方的分数达到11分时，双方交换场地。2.团体邀请赛中，每队必须在开赛前10分钟递交上场运动员名单，名单递交后不能修改，由裁判员进行资格审查，同一场比赛运动员不能兼项。3.团体邀请赛分两个阶段:第一阶段：抽签分组（赛前完成），小组内采用循环赛方式，取前两名进入第二阶段。第二阶段：采用交叉淘汰赛方式，依次决出前16强、8强、4强及冠、亚、季军。分组循环赛排名办法：循环赛中各队按其在小组内获胜次数决定名次。如两队获胜次数相等，以两队之间的比赛胜负结果决定名次，胜者列前；若多队获胜次数相等，则按各队在小组内每局净胜分数总和决定名次，多者列前，计算后如剩下两队净胜分数相等时，两队之间比赛胜者列前；如净胜分总和再相等，则由组委会依据相关规则抽签决定出线名次。（二）个人公开赛个人公开赛将根据赛事签位，分两个阶段:第一阶段：抽签分组（赛前完成），小组内采用循环赛方式，取小组前1-2名进入第二阶段。第二阶段：采用交叉淘汰赛方式，依次决出8强、4强及冠、亚、季军。1.小组循环赛阶段采用一局21分直接得分制，先得21分者获胜；如比分为20:20时，先获得22分的一方获胜；每场单项比赛中，当一方的分数达到11分时，双方交换场地。2.淘汰赛8进4采用三局两胜21分直接得分制，每局先得21分者获胜；如比分为20:20时，先获得22分的一方获胜；每场单项比赛中，当一方的分数达到11分时，双方交换场地。3.冠、亚军及三四名决赛采用三局两胜11分发球得分制，每局先得11分者获胜；如比分为10:10时，需净胜2分；比分14:14时一分决胜。4.小组赛排名办法：（1）以胜场数决定小组排名；（2）如果两位（对）选手胜场数相同，则双方比赛时胜负关系决定小组排名；（3）如果三位（对）或三位（对）以上选手胜场数相同，则计算三位（对）之间的净胜分，根据净胜分数决定小组排名；（4）若有三位（对）选手胜场数相同，其中有两位（对）选手净胜分亦相同且多于第三位（对）选手，则净胜分相同的两位（对）选手共同出线，两位（对）选手之间的胜负关系决定小组排名；（5）若三位（对）选手胜场数相同且净胜分亦相同（极少数情况）则按总得分决定小组排名。比赛采用紧跟前场制，各场参赛运动员必须在比赛前分钟到场报到，叫场15分钟不到者视为弃权。根据实际报名情况，赛事组委会有权调整竞赛方法。七、奖励办法每个项目拟奖励前八名，颁发奖杯、个人奖牌。团体赛冠、亚、季、殿军分别奖励8000元、5000元、3000元、2000元，第五名（并列四队）1000元；公开赛冠、亚、季、殿军分别奖励3000元、2000元、1200元、800元，第五名（并列四位/对）500元。相关附件：附件1粤港澳大湾区系列赛横琴匹克球公开赛（团体邀请赛）报名表.docx附件2自愿参赛责任书.pdf",
        "structured_info": {
            "时间": "2023年11月17日至19日",
            "地点": "横琴国际网球中心（1500人球场和横琴匹克球训练基地）",
            "活动内容": "粤港澳大湾区系列赛横琴匹克球公开赛，包括团体邀请赛和个人公开赛，以及匹克球文化展览。",
            "活动主题": "持续促进全民健身与全民健康深度融合，大力推广匹克球运动，进一步加强粤港澳大湾区与横琴的体育交流。",
            "主办方": "广东省社会体育和训练竞赛中心、横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3590040.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/362/362640/3590040.png",
            "http://www.hengqin.gov.cn/img/0/362/362642/3590040.png"
        ],
        "original_content": "【10月25日】第三十四期“横琴·菁彩说”——投标技巧及实战策略提升培训会来源: 横琴粤澳深度合作区民生事务局发布日期: 2023-10-23字体大中小如何从职场采购小白提升到业务能手呢？招投标涉及的知识面很多很广，怎样能快速弄懂？中标的因素有很多，哪个才是最关键？第三十四期“横琴·菁彩说”之投标技巧及实战策略提升培训会将带你进一步了解国家招投标法律法规、掌握投标技巧、解锁标书撰写技能，帮助投标人提升自身核心竞争力。仅此一场，赶快报名一起参加学习吧。活动主题投标技巧及实战策略提升培训会活动时间2023年10月25日（周三）14:00-17:00活动地点横琴创业会客厅（地址：横琴·澳门青年创业谷18栋C座1楼）组织机构主办单位横琴粤澳深度合作区民生事务局承办单位珠海大横琴发展有限公司活动流程14:00-14:30 活动签到14:30-14:35 主持人开场14:35-15:00 招投标必备基础知识分享15:00-15:45 投标文件的编写15:45-16:15 案例分享16:15-17:00 互动交流培训内容（一）招投标必备基础知识招投标相关法律体系政府采购相关法律的要点讲解澳门企业参与合作区政府采购的可行性投标注意事项投标人的权益救济（二）招标文件的编写投标策略与技巧标书制作全流程易错点提醒（三）案例分享导师简介马俊锋广东智采采购咨询有限公司总经理。2001年通过首届国家司法考试，取得法律职业资格证书。2001年开始政府采购代理工作，在政府采购领域深耕22年，经办了多个珠海市政府采购经典案例。2008年曾参与编写《广东省政府采购范本》，现为多家采购单位政府采购咨询顾问及客座讲师。欢迎扫码报名欢迎扫码观看相关附件：",
        "structured_info": {
            "时间": "2023年10月25日（周三）14:00-17:00",
            "地点": "横琴创业会客厅（地址：横琴·澳门青年创业谷18栋C座1楼）",
            "活动内容": "招投标必备基础知识分享、投标文件的编写、案例分享、互动交流。包括招投标相关法律体系、政府采购相关法律的要点讲解、澳门企业参与合作区政府采购的可行性、投标注意事项、投标人的权益救济、投标策略与技巧、标书制作全流程易错点提醒等。",
            "活动主题": "投标技巧及实战策略提升培训会",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3589227.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [],
        "original_content": "【已结束】横琴粤澳深度合作区 2023 年“琴澳杯”男子篮球赛来源: 横琴粤澳深度合作区民生事务局发布日期: 2023-10-20字体大中小为进一步加强琴澳体育活动交流，促进琴澳居民身心健康，现拟举办2023年“琴澳杯”五人制男子篮球比赛。具体方案如下：一、组织架构主办单位：横琴粤澳深度合作区民生事务局二、比赛时间2023年10月30日至11月4日，具体根据工作安排调整开赛时间。三、比赛地点预赛阶段地点：天沁园、横琴市民服务中心篮球场决赛阶段地点：首都师范大学子期实验小学文体中心四、比赛项目五人制男子篮球五、参赛要求（一）参赛资格1.机关组：合作区执委会各工作机构、省政府横琴办各处局、横琴纪检监察工委、横琴法院、横琴检察院、横琴公安局、驻岛各单位（12支队伍）；2.公开组：合作区各社区、澳门社会各界人士（12支队伍）；3.参赛年龄为18周岁至60周岁。（二）健康要求有以下身体状况者不得报名参赛：1.先天性心脏病、风湿性心脏病、心肌炎、严重心律不齐及其它心脏病；2.高血压、冠状动脉病或脑血管疾病等；3.血糖过高或过低的糖尿病；4.比赛日前两天以内患感冒或曾大量饮酒、熬夜；5.其它不适合运动的疾病。在比赛中，因个人身体及其他个人原因导致的人身损害和财产损失，由参赛选手个人承担责任。（三）报名规定1.各参赛运动队请于2023年10月25日下午6:00前，将《报名表》《自愿参赛责任书》（见附件1、2）以及身份证明材料（不限于居民身份证、澳门身份证、回乡证、社保证明、澳门工作证明文件等）纸质版递交至横琴粤澳深度合作区市民服务中心1号楼民生事务局211室，同时提交一张1寸白底证件照（电子版）；2.每队可报领队1人，教练员1人，运动员不少于10人，领队和教练员可兼选手，总人数不超过12人，自行准备两种不同颜色全队统一的比赛服装（深浅各一套、号码清晰）；3.各队报名后，原则上不得更换运动员。六、竞赛办法1.按照中国篮球协会审定的2020年《篮球规则》及国际篮联最新解释执行。2.比赛时间规定：比赛采用四节，每节10分钟，中场休息时间为10分钟。上半场共2次暂停，下半场共3次暂停，上下半场不累计，每次暂停停表60秒。罚球、换人不停表（第四节最后2分钟，罚球、换人、死球及出现争议等均停表）。3.比赛原则上采用抽签分组，并采取单循环赛和交叉淘汰赛的形式决出名次。预赛阶段：采用小组单循环赛，各队胜一场得2分，负一场得1分，弃权得0分，积分多者名次列前。若遇两队积分相等，则以两队相互间比赛的胜负决定名次；若三队或三队以上积分相等，则以他们相互间比赛的净胜分排列名次，多者名次列前，若仍相等，则以他们之间比赛得分的多少、所有比赛净胜分的多少、所有比赛得分的多少排列名次，多者名次列前，如以上原则仍然无法决定，将以抽签进行名次排列。每小组前两名获得出线权。决赛阶段，采用交叉淘汰赛，胜者进入下一阶段，败者直接淘汰。七、录取名次与奖励机关组、公开组分别奖励前四名。冠军队、亚军队、季军队、殿军队颁发奖金、奖杯及个人奖牌。冠军队奖金3000元、亚军队奖金2000元、季军队奖金1500元、殿军队奖金1000元。相关附件：附件1横琴粤澳深度合作区2023年“琴澳杯”五人制男子篮球比赛报名表.docx附件2自愿参赛责任书.pdf",
        "structured_info": {
            "时间": "2023年10月30日至11月4日",
            "地点": "预赛阶段：天沁园、横琴市民服务中心篮球场；决赛阶段：首都师范大学子期实验小学文体中心",
            "活动内容": "2023年“琴澳杯”五人制男子篮球比赛，包括预赛（小组单循环赛）和决赛（交叉淘汰赛）两个阶段，最终决出机关组和公开组前四名并颁发奖金、奖杯及个人奖牌。",
            "活动主题": "琴澳体育活动交流",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3584084.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/357/357560/3584084.png"
        ],
        "original_content": "【已结束】横琴粤澳深度合作区 2023 年“琴澳杯”羽毛球单项赛来源: 横琴粤澳深度合作区民生事务局发布日期: 2023-10-07字体大中小为进一步加强琴澳体育活动交流，促进琴澳居民身心健康，民生事务局拟举办2023年“琴澳杯”羽毛球单项赛。具体方案如下：一、组织架构主办单位：横琴粤澳深度合作区民生事务局支持单位：澳门羽毛球总会（拟）澳门街坊总会广东办事处（拟）二、比赛时间2023年10月20日、21日、22日（根据报名情况最终确定）三、比赛地点彩虹苑羽毛球馆四、比赛项目本次比赛为单项赛（男子单打、男子双打、混合双打），机关组和公开组每个单项赛限报16队。五、参赛要求（一）机关组1.机关组比赛项目（不分年龄）男子单打、男子双打、混合双打。2.机关组参赛资格执委会各工作机构，省政府横琴办各处局，横琴纪检监察工委、横琴法院、横琴检察院、横琴公安局，驻合作区各单位。（二）公开组1.公开组比赛项目A组（18-39岁）：男子单打、男子双打、混合双打。B组（40-65岁）：男子单打、男子双打、混合双打。2.公开组参赛资格合作区各社区居民、企业职工，澳门社会各界人士。机关组、公开组不得跨组报名，每人最多只能报2个单项赛项目。机关组每单位每个单项赛项最多可报3人或3对，机关组双打项目应遵循同单位先组合，人员不够再与其他单位组合的原则，如搭配其他单位或个人选手，请在报名表中注明，且只能代表一个单位参赛，不得跨组兼项。在国家、省注册的现役运动员、退役运动员、教练员不得参加比赛。参赛选手应根据自己的身体状况和训练水平，选择合适的项目报名参加。在比赛中，因个人身体及其他个人原因导致的人身损害和财产损失，由参赛选手个人承担责任。（三）报名方式1.机关组报名，需提交参加比赛资格证明（不限于内地居民身份证、居住证、社保证明、澳门居民身份证、回乡证等复印件）、1寸白底照片电子版文件。请于2023年10月16日前将《报名表》（见附件1）及《自愿参赛责任书》（见附件2）等材料交至市民服务中心1号楼民生事务局211室，具体联系方式以通知为准。2.公开组报名，通过线上报名。领队或个人扫以下二维码进入报名界面，组队报名则点击“领队报名”进入；个人报名则点击“个人报名”进入填写队伍/队员信息后提交。（四）抽签抽签采用线上抽签，赛事执行单位会在参赛选手微信群进行公布，抽签时间2023年10月18日；抽签方法：随机抽签。具体比赛时间以抽签后编排赛程为准。六、竞赛办法（一）采用中国羽协最新审定的《羽毛球竞赛规则》和世界羽联的最新规定执行。（二）计分方法决赛前采用直接得分，21分一局定胜制，一方先得21分者胜，不加分；一方先到11分交换场区。决赛后采用直接得分，15分三局两胜制，一方先得15分者胜，不加分；一方先到8分交换场区。（三）比赛分为两个阶段：第一阶段为分组循环制，第二阶段为单淘汰制。小组前二名出线，进入第二阶段。（四）参赛运动员在比赛时间迟到5分钟不出场者，该场比赛作弃权论处；如有连场则给予适当时间休息。（第一阶段休息5分钟，第二阶段休息10分钟）（五）在比赛中选手如突发伤病，允许有一次的治疗时间，经现场医务人员确认不能参加正常比赛的，则该场比赛作弃权处理（对方以现有得分数取胜）。（六）根据赛时具体情况，裁判长有权调整比赛时间、比赛场地及场序。（根据具体报名情况，赛制可能会作出相应调整）。七、弃权、申诉（一）弃权：运动员凡因伤病或其它原因不能继续比赛者按该场比赛弃权论，弃权一方所得分数有效。一场比赛，运动员迟到 5分钟的，判该运动员该场比赛弃权。（二）申诉：各参赛队对运动员资格、年龄等提出异议，需遵循“谁举报、谁举证”的原则。申诉时须提交有领队或本人签字的书面申请和支撑材料。比赛中运动员应服从裁判与赛场秩序，有异议时，运动员应在下一个回合开始前向裁判员提出申诉；现场教练员如需申诉，也必须在下一个回合开始前，通过临场裁判员向裁判长提出申诉。对裁判长的裁决仍有异议者，可由领队向裁判组提出口头和书面申诉。（三）裁判组根据《全国体育竞赛管理办法》《全国体育竞赛赛区工作条例》有关规定，视情况给予处罚。八、奖励办法比赛奖励前八名，前四名颁发奖牌和奖金，第五名至第八名颁发证书及奖品。相关附件：附件1.报名表（机关组）.docx附件2.自愿参赛责任书.pdf",
        "structured_info": {
            "时间": "2023年10月20日、21日、22日",
            "地点": "彩虹苑羽毛球馆",
            "活动内容": "横琴粤澳深度合作区2023年“琴澳杯”羽毛球单项赛，包括男子单打、男子双打、混合双打项目，分为机关组和公开组。",
            "活动主题": "加强琴澳体育活动交流，促进琴澳居民身心健康",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3581391.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/351/351365/3581391.jpg",
            "http://www.hengqin.gov.cn/img/0/351/351366/3581391.png",
            "http://www.hengqin.gov.cn/img/0/351/351367/3581391.png",
            "http://www.hengqin.gov.cn/img/0/351/351368/3581391.jpg",
            "http://www.hengqin.gov.cn/img/0/351/351369/3581391.jpg",
            "http://www.hengqin.gov.cn/img/0/351/351370/3581391.png",
            "http://www.hengqin.gov.cn/img/0/351/351371/3581391.png",
            "http://www.hengqin.gov.cn/img/0/351/351372/3581391.jpg",
            "http://www.hengqin.gov.cn/img/0/351/351375/3581391.png",
            "http://www.hengqin.gov.cn/img/0/351/351376/3581391.png",
            "http://www.hengqin.gov.cn/img/0/351/351377/3581391.jpg"
        ],
        "original_content": "【9月28日-10月3日】这个中秋，来横琴打卡一场视觉盛宴来源: 横琴粤澳深度合作区民生事务局发布日期: 2023-09-25字体大中小1000平方米的水上频幕，30米高的智慧水幕，1000台无人机，6支爵士乐队，30个美食摊档，一场科技与艺术融合的视觉盛宴，一个多种文化交汇的节日嘉年华。为营造横琴中秋和国庆的节日气氛，展示横琴粤澳深度合作区多元文化交汇相融的特色，由横琴粤澳深度合作区民生事务局主办、珠海无界创新科技文化有限公司承办的“第二届横琴天沐河水舞光影秀”《我们的横琴》，将于9月28日至10月3日在横琴赛艇公园上演，以水上光影秀为主题，融合无人机、音乐会和美食节等内容，为大家奉献一场科技与艺术融合的视觉盛宴。活动介绍本次活动以草地和河水为舞台，以月光和星空为背景，融合3D裸眼动画，激光表演、情景演绎、数字多媒体技术为一体，通过1000平方米的水上屏幕、30米高的智慧水幕，集合1000台无人机的空中编队表演，用光影描绘出一幅幅声光电的视觉大片。活动内容本次活动将分为四个部分，除了每天晚上的光影和无人机大秀，活动还安排了河畔音乐汇，6支爵士乐队将在夕阳下的天沐河畔开唱，30个美食摊档将为大家提供丰富多样的美食。节目流程据了解，首届横琴天沐河水舞光影秀是在去年横琴粤澳深度合作区成立一周年之际举办，连续九天的活动吸引粤澳市民和各地游客3万余人，在两地引起广泛的社会反响。本次活动在去年的基础上做出多方面的提升，不仅规模更大，技术手段更丰富，主办方旨在将此活动打造成为一年一度的横琴活动品牌，成为展示文化特色的载体。交通指引一起来横琴看一场“奇妙、奇幻、奇景”的3D梦幻之旅吧！相关附件：",
        "structured_info": {
            "时间": "9月28日至10月3日",
            "地点": "横琴赛艇公园",
            "活动内容": "水上光影秀、无人机编队表演、河畔音乐汇（6支爵士乐队）、美食节（30个美食摊档）",
            "活动主题": "第二届横琴天沐河水舞光影秀《我们的横琴》",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3575464.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/349/349010/3575464.png",
            "http://www.hengqin.gov.cn/img/0/349/349012/3575464.png",
            "http://www.hengqin.gov.cn/img/0/349/349009/3575464.png"
        ],
        "original_content": "【9月15日】“激扬青春 创出未来”横琴粤澳深度合作区2023年直播带岗网络招聘会约定你！来源: 横琴粤澳深度合作区民生事务局发布日期: 2023-09-08字体大中小9月求职好时机，横琴粤澳深度合作区（下称合作区）携十余家优质企业给大家送offer啦！9月15日“激扬青春 创出未来”横琴粤澳深度合作区2023年直播带岗网络招聘会即将开启！合作区民生事务局副局长许凤梅和企业HR空降直播间连麦提供就业指导、企业HR与主播带你精准投递应聘、实时弹幕互动一站式答疑解惑，还有精美礼品抽奖等你来解锁！一、直播详情（一）直播时间：2023 年 9 月 15 日（周五）下午 2:30-5:45（二）直播平台：BOSS直聘APP及视频号（三）直播链接：https://m.zhipin.com/mpa/html/live/share?recordId=c203e91906b0b04d1n1_09y0&isAuthBack=1二、参会方式求职者可扫描下方二维码，完善个人信息上传附件简历，点击“立即预约”即可收到开播提醒，直播间还有多轮抽奖，不容错过！注：请同学们提前注册和上传附件简历，直播时才能快速投递！三、企业岗位一览本次网络招聘会将有珠海联邦生物医药有限公司、普强时代（珠海横琴）信息技术有限公司、广发证券股份有限公司珠海分公司等十余家合作区知名企业参加。涵盖中医药、现代金融、科技研发、文旅会展等多行业岗位需求，最高可达60万年薪，提供住宿、周末双休、超长带薪年假，待遇优厚福利完善。“激扬青春·创出未来”横琴粤澳深度合作区2023年直播带岗网络招聘会所属行业序号企业名称招聘岗位招聘人数学历要求中医药1粤澳中医药科技产业园开发有限公司管理培训生2本科及以上2珠海联邦生物医药有限公司制剂开发项目经理、化药新药项目研究员、材料研究员、兽药GCP研究员、纯化研究员、质量研究员、多肽合成研究员、化学合成研究员、制剂实验员、化学合成实验员、动物试验技术员、QA、QC、纯化技术员、中试生产技术员、化妆品配方实验员、细胞培养员、计算机化系统合规专员、财务、暖通工程师、设备管理员、电气工程师、公用系统工程师、自动化工程师87本科及以上3珠海横琴爱姆斯坦生物科技有限公司细胞技术研发员、细胞培养技术员、细胞质量控制技术员（QC）、干细胞/基因治疗及应用研究员8本科及以上4珠海市横琴元贞生物科技有限公司细胞制备、细胞质控、资深外贸主管、市场营销经理14本科及以上5珠海麦得发生物科技股份有限公司博士后、发酵工程师、贝塔酸研发工程师、工业级PHA研发工程师、技术支持工程师、IT专员、贝塔酸营销经理12专科及以上6珠海舒桐医疗科技有限公司博士后、质量管理部门负责人、冻干工程师、销售（经理）、NGS研发科学家、NGS实验技术员、实习生不限本科及以上现代金融7广发证券股份有限公司珠海分公司理财顾问岗、机构业务经理、私人财富经理、零售客户经理岗、证券管培生100本科及以上8久隆财产保险有限公司再保经理、资产管理专员、信息科技专员、保险内勤4本科及以上9张企财税咨询珠海有限公司财务助理4专科及以上科技研发10普强时代（珠海横琴）信息技术有限公司语音识别算法工程师、NLP算法工程师、C++开发工程师、市场专员、大客户销售经理11本科及以上11珠海博维网络信息有限公司二级信息安全分析师、系统运维工程师、Android 开发工程师5专科及以上文旅会展12珠海横琴希尔顿逸林酒店餐厅副经理、应收主管、礼宾副经理、总机主管、销售经理、值班经理、总经理助理、工程主管、洗衣房主管、公共区域主管、前台接待员、餐厅服务员12专科及以上13广东国尊餐饮管理有限公司茶艺师、餐饮前厅主管、餐厅服务员7不限其他14中原横琴地产代理有限公司置业顾问、高级客户经理、新媒体运营、法务专员、平面设计18专科及以上15横琴小助人力资源服务有限公司人事行政实习生、人事行政专员、销售专员、露营地服务实习生、露营地营长5专科及以上16珠海人立职业培训学校有限公司教务助理/实习生、新媒体运营助理/实习生、课程顾问6专科及以上17上海寰澳建筑装饰设计有限公司珠海分公司室内施工图绘图员20专科及以上18珠海华发景龙建设有限公司信息技术主管、运营经理、安全生产经理/专员、督导生产经理/专员、工程技术经理/主管、成本会计主管、财务经理、公装方案经理、项目经理、成本主管、工程师、市场营销经理、设计总监、市场营销总监、市场营销专员、成本经理、运营经理27本科及以上19珠海市丝域连锁企业管理有限公司售前工程师、空间设计师、人力资源专员、医美客服5专科及以上最终招聘岗位情况以企业实际发布为准岗位持续上新中，进入直播间了解更多详情！相关附件：",
        "structured_info": {
            "时间": "2023年9月15日（周五）下午2:30-5:45",
            "地点": "BOSS直聘APP及视频号",
            "活动内容": "直播带岗网络招聘会，提供就业指导、简历投递、实时弹幕互动、抽奖活动",
            "活动主题": "激扬青春 创出未来",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3575334.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/348/348915/3575334.png",
            "http://www.hengqin.gov.cn/img/0/348/348916/3575334.jpg"
        ],
        "original_content": "【9月13日】第三十三期“横琴·菁彩说”暨民生服务集市来源: 横琴粤澳深度合作区民生事务局发布日期: 2023-09-07字体大中小一、活动时间2023年9月13日（周三）18:00-20:30二、活动地点澳门工会联合总会青年活动中心（地址：澳门新桥福安街16-18号华兰台第二座地下R座）三、活动主题琴澳心连心 暖心菁彩行四、招募对象在澳青年，约共80人五、组织机构主办单位横琴粤澳深度合作区民生事务局澳门工会联合总会承办单位珠海大横琴发展有限公司协办单位澳门工会联合总会青年委员会澳门工会联合总会广东办事处相关附件：",
        "structured_info": {
            "时间": "2023年9月13日（周三）18:00-20:30",
            "地点": "澳门新桥福安街16-18号华兰台第二座地下R座",
            "活动内容": "第三十三期“横琴·菁彩说”暨民生服务集市，招募约80名在澳青年参与",
            "活动主题": "琴澳心连心 暖心菁彩行",
            "主办方": "横琴粤澳深度合作区民生事务局、澳门工会联合总会"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3568253.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/343/343801/3568253.png",
            "http://www.hengqin.gov.cn/img/0/343/343815/3568253.jpg",
            "http://www.hengqin.gov.cn/img/0/343/343816/3568253.png",
            "http://www.hengqin.gov.cn/img/0/343/343814/3568253.png"
        ],
        "original_content": "【8月23日】第三十二期“横琴·菁彩说”：澳门人工智能先驱者与他的横琴创业奋斗梦来源: 横琴粤澳深度合作区民生事务局发布日期: 2023-08-22字体大中小人工智能作为人类未来科技发展的一大趋势，身处澳门的青年，是否有机会走到人工智能队伍的前列?首届横琴科技创业大赛桂冠普强公司创始人及CEO何国涛告诉你:立足合作区，善用政策环境优势乘风而上，一切皆有可能!2018年，奖金高达3亿元的首届横琴科技创新大赛横空出世，何国涛带领团队摘得桂冠。第三十二期“横琴·菁彩说”活动，让我们跟着先驱者的脚步深入“人工智能产业”，了解他是如何通过“打机”成为合作区人工智能产业先行者，一起走进未来科技世界的大门。活动主题澳门人工智能先驱者与他的横琴创业奋斗梦活动时间2023年8月23日(周三)18:00-20:00活动地点线下：横琴环岛东路1889号横琴·澳门青年创业谷20栋110室【普强时代（珠海横琴）信息技术有限公司 】线上：“大横琴发展”视频号及直播平台组织机构主办单位横琴粤澳深度合作区民生事务局承办单位珠海大横琴发展有限公司支持单位普强时代（珠海横琴）信息技术有限公司活动流程18:00-18:30  活动签到18:30-18:50  参观讲解18:50-19:30  主题演讲19:30-20:00  茶歇交流欢迎扫码报名欢迎扫码观看嘉宾介绍【何国涛】普强（国际）科技有限公司创始人兼CEO北京大学计算机硕士美国雪城大学计算机硕士澳门科技委员会成员澳门科学技术协进会会员琴澳产业协同创新联盟理事北京电视台影响力“影响者”20强中国财经论坛“2017年度影响力人物”2017GGAI年度AI创新力人物曾就职于硅谷的HP、Aruba networks等公司,从事Opencall、Voice XML、多媒体服务器、无线网关等产品的研发管理,产品成功在世界500强公司中部署及应用，在语音领域拥十多项中美专利，拥有语音识别、数据分析、车联网等领域的技术专长和管理产值过亿公司的经验。活动介绍横琴·菁彩说：面向粤澳两地青年及在内地就读澳生等群体，宣传推介合作区在青年实习、就业创业、教育医疗、社会保障等民生领域相关政策措施，搭建一个集政策宣讲、资源对接、青年演说、社群交流于一体的全链条服务平台，传递好政策声音，讲述好青年故事，推动澳门青年到合作区创新创业就业，加快促进澳门青年融入国家发展大局。倘有垂询，敬请与本司徐女士电话：(86) 135 5603 5547 /（853）6599 4815邮箱：xudan@zhdhq.com 联系。相关附件：",
        "structured_info": {
            "时间": "2023年8月23日(周三)18:00-20:00",
            "地点": "线下：横琴环岛东路1889号横琴·澳门青年创业谷20栋110室【普强时代（珠海横琴）信息技术有限公司 】线上：“大横琴发展”视频号及直播平台",
            "活动内容": "第三十二期“横琴·菁彩说”活动，邀请首届横琴科技创业大赛桂冠普强公司创始人及CEO何国涛进行主题演讲，分享其人工智能产业创业经历，包含活动签到、参观讲解、主题演讲、茶歇交流等流程。",
            "活动主题": "澳门人工智能先驱者与他的横琴创业奋斗梦",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3561844.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/339/339278/3561844.png",
            "http://www.hengqin.gov.cn/img/0/339/339279/3561844.png",
            "http://www.hengqin.gov.cn/img/0/339/339280/3561844.png",
            "http://www.hengqin.gov.cn/img/0/339/339281/3561844.png",
            "http://www.hengqin.gov.cn/img/0/339/339282/3561844.png"
        ],
        "original_content": "【已结束】“老有所依，安全相伴”横琴民生志愿者队伍长者安全主题系列活动开讲啦！来源: 横琴粤澳深度合作区民生事务局发布日期: 2023-08-04字体大中小为帮助琴澳长者提高日常生活的健康安全意识及自救能力，减少生活安全隐患，助力琴澳长者度过一个健康、安全、快乐的晚年生活。横琴民生志愿者队伍积极发挥专业性优势，组织蓝天救援志愿服务分队开展“老有所依，安全相伴”横琴民生志愿者队伍长者安全主题系列活动，按照不同主题共设置四期，具体内容安排如下：一、活动时间第一期 2023年8月13日（周日）9:30-11:30第二期 2023年8月20日（周日）9:30-11:30第三期 2023年9月10日（周日）9:30-11:30第四期 2023年9月17日（周日）9:30-11:30二、活动地点第一期：小横琴社区第二期：荷塘社区第三期：莲花社区第四期：新家园社区三、活动对象合作区各个社区的琴澳长者（家属可陪伴）四、活动安排（一）第一期：暑期不中暑，学会帮自己“降温”运用视频、现场教学相结合的方式帮助长者及家人了解中暑的一些征兆及应对处理的方法，采用食疗、物理消暑的方式帮自己的身体降降温。（二）第二期：防患未然，居家安全隐患大盘点帮助老人及其家人了解生活中那些隐藏的安全隐患，用水、用电、用气等方面注意事项。现场教学如发生相应的警情该如何处理。（三）第三期：老有所依，“救”在身边综合运用心肺复苏教学体验、知识问答，传授AED的使用方法等方式，提高长者及其家人在突发情况下自救及救助他人的能力。（四）第四期：老有所教，交通安全伴我行根据长者的出行习惯，传授长者适用的出行安全小贴士，邀请长者及其家人一同学习交规，普及常见的交通安全知识。五、报名方式请扫以下活动二维码进行报名，活动咨询电话详见活动海报，在活动成功报名后，工作人员会再次电话联系确认。第一期：暑期不中暑，学会帮自己“降温”第二期：防患未然，居家安全隐患大盘点第三期：老有所依，“救”在身边第四期：老有所教，交通安全伴我行相关附件：",
        "structured_info": {
            "时间": "2023年8月13日（周日）9:30-11:30、2023年8月20日（周日）9:30-11:30、2023年9月10日（周日）9:30-11:30、2023年9月17日（周日）9:30-11:30",
            "地点": "小横琴社区、荷塘社区、莲花社区、新家园社区",
            "活动内容": "第一期：暑期不中暑，学会帮自己“降温”；第二期：防患未然，居家安全隐患大盘点；第三期：老有所依，“救”在身边；第四期：老有所教，交通安全伴我行",
            "活动主题": "老有所依，安全相伴",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3561485.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [],
        "original_content": "【已结束】横琴粤澳深度合作区2023年“琴澳杯”匹克球团体赛来源: 横琴粤澳深度合作区民生事务局发布日期: 2023-08-04字体大中小为进一步加强琴澳体育活动交流，促进琴澳居民身心健康，民生事务局拟举办2023年“琴澳杯”匹克球团体赛。具体方案如下：一、组织架构主办单位：横琴粤澳深度合作区民生事务局二、比赛时间2023年8月19日（星期六）16：00至22：30三、比赛地点横琴匹克球训练基地四、比赛项目男女混合团体（男子双打、女子双打、混合双打）五、参赛要求（一）参赛资格1.合作区执委会各工作机构、省政府横琴办各处局、横琴纪检监察工委、横琴法院、横琴检察院、横琴公安局、驻岛各单位，合作区各社区、澳门社会各界人士均可组队以团队形式参赛；2.参赛年龄18周岁至65周岁。（二）健康要求有以下身体状况者不得报名参赛：1.先天性心脏病、风湿性心脏病、心肌炎、严重心律不齐及其它心脏病；2.高血压、冠状动脉病或脑血管疾病等；3.血糖过高或过低的糖尿病；4.比赛日前两天以内患感冒或曾大量饮酒、熬夜；5.妊娠；6.其他不适合运动的疾病。在比赛中，因个人身体及其他个人原因导致的人身损害和财产损失，由参赛选手个人承担责任。（三）报名规定1.各参赛运动队请于2023年8月10日下午6:00前，将《报名表》《自愿参赛责任书》（见附件1、2）以及身份证明材料（不限于居民身份证、澳门身份证、回乡证、社保证明、澳门工作证明文件等）纸质版递交至合作区民生事务局331办公室，同时提交1寸白底证件照（电子版）。2.每队可报领队1人，教练员1人，运动员不少于6人（至少3名女运动员），领队和教练员可兼选手，总人数不超过8人；3.各队报名后，原则上不得更换运动员。六、竞赛办法（一）比赛参照广东高等教育出版社《匹克球运动教程》编写的匹克球竞赛规则执行。（二）每队必须在开赛前10分钟递交上场运动员名单，名单递交后不能修改，由裁判员进行资格审查，运动员不能兼项。比赛对阵双方全部执行三场两胜制，出场顺序为：男子双打、女子双打、混合双打。（三）比赛分两个阶段进行。第一阶段：赛前完成抽签分为4个小组（最多20支队伍参赛），采用分组循环赛制，决出小组名次，小组前2名进入第二阶段比赛（每场比赛中男双、女双、混双三个单项必须全部进行）。第二阶段：采用交叉淘汰赛三场两胜制决出前4名，领先的前4队继续争夺冠亚军，淘汰的4队均并列第五名。后期前4队中落后的2队均为季军，最后优胜者为冠军，其次为亚军（当双方比分为2：0时，领先的一方可以决定是否继续进行第三场单项比赛）。（四）比赛均采用21分赛制，如双方赛至20平，首先获得22分的一方获胜；每场单项比赛中，当一方分数达到11分时双方交换场地。（五）小组循环赛排名办法：循环赛中各参赛队伍按团体在小组内获胜次数决定名次。1.若两队团体获胜次数相等，则以两队间的比赛结果决定名次，胜者列前。2.若三队团体获胜次数相等，则按各队在同一小组中净胜局数决定名次，多者列前，计算后如剩两队净胜局数相等时，两队间胜者列前；如三队团体净胜局数再相等，则按各队净胜分数决定名次，多者列前，计算后如剩两队净胜分数相等时，两队间胜者列前；如三队团体净胜分数再相等，则由组委会决定名次。七、奖励办法录取前八名，如果报名队伍不足8队，则按实际参赛队数录取。奖励标准：团体前八名，颁发团体奖金、团体奖杯和个人奖牌。冠军队奖金3000元、亚军队奖金2000元、并列季军2队各有奖金1500元、并列第五名4队各有奖金800元。相关附件：附件1-报名表.docx附件2-自愿参赛责任书.docx",
        "structured_info": {
            "时间": "2023年8月19日（星期六）16：00至22：30",
            "地点": "横琴匹克球训练基地",
            "活动内容": "“琴澳杯”匹克球团体赛，包括男子双打、女子双打、混合双打项目，分小组循环赛和交叉淘汰赛两阶段进行，最终决出前八名并颁发奖金、奖杯及奖牌。",
            "活动主题": "加强琴澳体育活动交流，促进琴澳居民身心健康",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3557275.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/335/335041/3557275.png",
            "http://www.hengqin.gov.cn/img/0/335/335037/3557275.png",
            "http://www.hengqin.gov.cn/img/0/335/335038/3557275.png"
        ],
        "original_content": "【7月25日】第三十一期“横琴·菁彩说”：澳门青年的“双城记”来源: 本网发布日期: 2023-07-24字体大中小从校服到正装从职场小白，摇身一变，成为职场达人2023年的夏天，澳门青年实习计划如约而至我们来自天南地北的高校，也来自同一个地方相约一起在横琴开启一段实习之旅第三十一期“横琴·菁彩说”掌声有请合作区“追梦人”一起聊聊“我在琴澳工作生活的经历”愿此去繁花似锦，再相逢笑颜依旧活动主题澳门青年的“双城记”活动时间2023年7月25日(周二)17:00-19:00活动地点横琴粤澳深度合作区人力资源服务产业园组织机构主办单位横琴粤澳深度合作区民生事务局承办单位珠海大横琴发展有限公司嘉宾介绍【方祺本（Ben）】合作区民生事务局高级行政专员中山大学管理学学士香港中文大学公共政策硕士曾在香港大型企业及澳门特区政府多个部门任职，现为横琴粤澳深度合作区民生事务局高级行政专员，负责政策研究、统筹规划、数据分析等工作。【关少伟（Arvin）】广发证券珠海分公司澳门业务总监澳门福建青年联会副会长粤澳工商联会金融委员会委员扎根横琴工作生活8年的“澳琴人”，毕业于澳门科技大学工商管理硕士金融学专业，CFP国际金融理财师持证人。2015年从博彩业转型来到横琴发展，在粤澳中医药产业园从事6年的产业招商，现任广发证券澳门业务总监一职，主要负责推动粤澳两地金融方面的合作，促进澳门高校与广发证券开展培育金融人才的合作，并为高净值群体提供全方位的资产配置等。活动流程17:00-17:10  活动签到17:10-17:30  香薰瓶DIY17:30-17:35  主持人开场17:35-18:15  主题演讲18:15-18:30  提问互动18:30-19:00  茶歇交流欢迎扫码报名本期活动仅开放少量公众名额。请符合条件的澳门居民、澳门高校在读或毕业生扫码报名参加。最终解释权归主办单位所有。欢迎扫码在线观看倘有垂询，敬请与本司徐女士电话：(86) 135 5603 5547 /（853）6599 4815邮箱：xudan@zhdhq.com 联系相关附件：",
        "structured_info": {
            "时间": "2023年7月25日(周二)17:00-19:00",
            "地点": "横琴粤澳深度合作区人力资源服务产业园",
            "活动内容": "第三十一期“横琴·菁彩说”：澳门青年的“双城记”，包含活动签到、香薰瓶DIY、主持人开场、主题演讲、提问互动、茶歇交流等环节",
            "活动主题": "澳门青年的“双城记”",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3557280.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/334/334385/3557280.png",
            "http://www.hengqin.gov.cn/img/0/334/334386/3557280.jpg",
            "http://www.hengqin.gov.cn/img/0/334/334387/3557280.jpg",
            "http://www.hengqin.gov.cn/img/0/334/334388/3557280.jpg",
            "http://www.hengqin.gov.cn/img/0/334/334389/3557280.jpg",
            "http://www.hengqin.gov.cn/img/0/334/334390/3557280.jpg",
            "http://www.hengqin.gov.cn/img/0/334/334391/3557280.jpg",
            "http://www.hengqin.gov.cn/img/0/334/334392/3557280.jpg",
            "http://www.hengqin.gov.cn/img/0/334/334393/3557280.jpg",
            "http://www.hengqin.gov.cn/img/0/334/334395/3557280.png"
        ],
        "original_content": "本周六，一场说走就走的“不插电之旅”，你准备好了吗？来源: 横琴粤澳深度合作区民生事务局发布日期: 2023-07-21字体大中小从7月15日起至8月26日的每周六，“天沐河盛夏音乐会”陪你燃爆一整个盛夏！活动地点：横琴赛艇公园活动时间：本周六的音乐主题是“不插电”。“不插电”是指一种摒弃电声效果的音乐形式。它通过尽量使用原声乐器,以获得纯净音色,带给观众一场原汁原味的听觉体验。现场将由澳门实力女歌手Carina，澳门音乐组合Iron Son，澳门音乐人郑少华与澳门小提琴手陈进为观众展现高质量的音乐编创能力与活力，一起分享快乐和激情。歌手介绍澳门实力女歌手Carina：Carina于2011年加入Crossline乐队成为主音。2014年发布乐队专辑并在2015年举办《Crossline中国巡回演出》，是一位实力出众的澳门女歌手。澳门音乐组合Iron Son：Iron Son即由澳门音乐人殷巧儿（主唱）和曾庆欣（音乐制作人）所组成。走流行曲风路线，以翻唱歌曲为主，当中以Mashup的音乐创作手法形成特有的新风格。澳门音乐人郑少华&澳门小提琴手陈进：郑少华——澳门音乐人歌手，创作多部微电影主题曲。陈进——澳门小提琴手，第26届澳门青年音乐比赛小提琴协奏曲组冠军得主。线上线下畅享狂欢在落日余晖的沐浴下，天沐河畔如诗如画，高雅而质朴的歌声犹如那晚霞渐变的色彩，让人流连忘返。音乐会现场不仅有欢快的旋律，还可以体验露营、野餐与赛艇等活动，让人们感受到大自然的呼吸，与大自然握手相逢，在这里，我们不仅享受音乐本身，也在欢笑中融入了自然，成为自然的一部分。此外，本次音乐会增加了线上线下互动环节，带话题“#横琴天沐河2023盛夏音乐会”，以及定位“横琴赛艇公园”完成以下指定动作其中之一，即可凭截图到活动现场咨询处兑换“福利”。“福利”领取方式1、带话题和定位在本人朋友圈中分享现场各打卡点照片，或音乐会最喜欢的一首歌，或现场拍摄的视频，即可获得与当期演出嘉宾拍照、签名的机会。2、通过以下任何一种方式“打卡”音乐会即可获得活动官方文创T恤一件，数量有限先到先得。① 带话题和定位在小红书、微博个人账户上写下对音乐会的感受、评价或建议（50字以上）；② 分享音乐会现场视频或VLOG并发微博@官方微博“横琴粤澳深度合作区官方发布”；③ 在抖音、快手、视频号等平台分享音乐会现场视频或VLOG（2分钟以上）。天沐河盛夏音乐会的举办，在琴澳居民的周末生活中留下了欢乐的印记，注入了无限活力。同时，盛夏音乐会也让合作区充满了文化的魅力，让人感受到艺术的气息和生活的惬意。这不仅让人们得以在美妙的音乐中找到安逸，也使得这片地方更加闪耀着宜居宜业的光芒。提前剧透本周六歌单（以下曲目不分先后）:本周六晚，天沐河畔，不见不散！相关附件：",
        "structured_info": {
            "时间": "本周六（7月15日起至8月26日的每周六）",
            "地点": "横琴赛艇公园",
            "活动内容": "天沐河盛夏音乐会，包括不插电主题音乐表演、露营、野餐与赛艇等活动，以及线上线下互动环节。",
            "活动主题": "不插电之旅",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3556682.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/334/334427/3556682.png"
        ],
        "original_content": "【已结束】专“暑”服务，清心一夏，合作区“阳光少年成长营”等你来来源: 横琴粤澳深度合作区民生事务局发布日期: 2023-07-21字体大中小暑假来临，为帮助合作区家长和孩子们更好地安排假期生活，共同度过一个健康、充实、快乐的暑假，在合作区民生事务局和新家园社区党委的指导下，横琴民生志愿者心理咨询师队伍计划举办合作区“阳光少年成长营”暑期心理服务系列活动，综合运用曼陀罗、沙盘、绘画等工具，以阳光心态养成、社交能力提升等为目标，开展儿童团体心理辅导活动，为孩子及家庭带来心灵滋养和成长力量，按照不同主题共设置六期，活动内容如下：一、活动主题专“暑”服务 清心一夏——合作区阳光少年成长营二、活动对象在合作区生活、就学的6至12岁儿童（家长可陪伴）三、活动地点横琴新家园社区党群服务中心四、活动时间2023年7月30日—8月27日（其中7月30日上午10：00—12：00，下午3：00-5：00；8月每逢周日上午10：00-12：00。合计6期，每人最多可参加2期。）五、活动安排（一）我的“气象图”：认识自我（7月30日）综合运用绘画、电影、绘本等方式，引导孩子认知自我、认识情绪，建立孩子自我肯定的内在安全感。（二）玩转曼陀罗：静心减压（7月30日）运用曼陀罗绘画法，帮助孩子们静心减压，引导孩子们放松、平静、专注，获得集中注意力的心流体验和探索内心世界的情感抚慰。（三）魔法沙盘游戏：创造小世界（8月6日）运用沙盘游戏法，创造一个自由、安全的空间，通过孩子们团体沙盘的创造，让孩子们打开心扉、表达自己，提高专注能力、沟通能力、创造能力和表达能力。（四）多彩绘本冲浪：身心放松（8月13日）以心理绘本为媒介，结合心理放松小方法、注意力小游戏等，帮助孩子们学会自我情绪调节、自我放松舒缓、提高注意力等方法，并应用到实际学习生活中。(五)“乐”在其中：专注力提升（8月20日）运用音乐疗法，引导孩子们认识情绪、辨别情绪，体验沉浸、平静、专注的感觉，教会孩子们借助音乐实现减压放松。（六）理想家园：解锁阳光心态（8月27日）通过绘画，了解孩子们的内心世界，探索其心理状态，帮助孩子建立积极乐观的阳光心态和正向思维。六、报名方式请扫以下活动海报二维码进行报名。相关附件：",
        "structured_info": {
            "时间": "2023年7月30日—8月27日",
            "地点": "横琴新家园社区党群服务中心",
            "活动内容": "合作区“阳光少年成长营”暑期心理服务系列活动，包含我的“气象图”：认识自我、玩转曼陀罗：静心减压、魔法沙盘游戏：创造小世界、多彩绘本冲浪：身心放松、“乐”在其中：专注力提升、理想家园：解锁阳光心态等六期活动。",
            "活动主题": "专“暑”服务 清心一夏——合作区阳光少年成长营",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3553037.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/332/332153/3553037.gif",
            "http://www.hengqin.gov.cn/img/0/332/332154/3553037.jpg",
            "http://www.hengqin.gov.cn/img/0/332/332155/3553037.jpg",
            "http://www.hengqin.gov.cn/img/0/332/332156/3553037.jpg",
            "http://www.hengqin.gov.cn/img/0/332/332157/3553037.jpg",
            "http://www.hengqin.gov.cn/img/0/332/332158/3553037.jpg",
            "http://www.hengqin.gov.cn/img/0/332/332159/3553037.jpg",
            "http://www.hengqin.gov.cn/img/0/332/332160/3553037.jpg"
        ],
        "original_content": "【7月15日】本周六！横琴爵士音乐派对即将开启，一起摇摆！来源: 横琴粤澳深度合作区民生事务局发布日期: 2023-07-14字体大中小从7月15日起，直至8月26日的每一个周六，“天沐河盛夏音乐会”都会为观众带来不同风格的音乐体验。本周六，音乐会将走进“爵士”之夜。届时，来自澳门的夫妻组合EVA & SIN和履历丰富的爵士乐歌手谢炎志将引领我们一起探索爵士这片神秘而又充满魔力的乐土。活动地点：横琴赛艇公园天沐河盛夏音乐会演出阵容演出嘉宾一：谢炎志谢炎志有近十年的演出经历与教学经历，2013年11月在荷兰及比利时进行欧洲巡演，任2020年中影星马首档直播综艺《大城小集》音效配音师，是一位履历非常丰富的爵士乐歌手。演出嘉宾二：Eva & Sin旅居葡萄牙和大理的Eva & Sin，是⼀对澳门土生土长的夫妻乐组合，风格以爵士乐及其分支拉丁爵士BOSSA NOVA为主，曲风融合了巴西森巴舞曲和美国酷派爵士，轻快舒适，情调浪漫。站在天沐河畔，赏落日美景，听律动旋律，除了有音乐演出，还能感受露营、野餐、赛艇等与众不同的体验，让人感受到自然与人文和谐交融。当前，合作区正引入更多创意互动元素，打造丰富多元的文旅场景。今年以来，从天沐河草地音乐节，再到青春向未来·纵“琴”欢乐音乐节系列活动，音乐正让横琴注入更多文化内涵，让合作区更具发展活力，更加宜居宜业。微醺夏日，沐于音乐，一起来横琴嗨起来！相关附件：",
        "structured_info": {
            "时间": "7月15日起，直至8月26日的每一个周六",
            "地点": "横琴赛艇公园",
            "活动内容": "横琴爵士音乐派对，包括音乐演出、露营、野餐、赛艇等体验",
            "活动主题": "天沐河盛夏音乐会——爵士之夜",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3551692.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [],
        "original_content": "【已结束】合作区2023年匹克球公益培训来源: 横琴粤澳深度合作区民生事务局发布日期: 2023-07-11字体大中小2022年，民生事务局举办首期匹克球公益培训班，共吸引96名琴澳居民参加。2023年，为继续丰富琴澳居民业余体育活动，现制定匹克球公益培训方案，具体如下：一、组织架构主办单位：横琴粤澳深度合作区民生事务局承办单位：横琴粤澳深度合作区匹克球运动协会二、培训安排（一）培训课时2023年7月开始，分机关组、公开组分别进行培训，每组培训时间1.5个月共25小时（包括24小时实操课程、1小时理论课程）。机关组于每周二、周四19点至21点组织培训；公开组每周五、周日19点至21点组织培训。（二）培训人数面向合作区各单位及琴澳居民，共组织60人进行培训。三、培训地点横琴匹克球训练基地（横琴国际网球中心8号球场）四、培训内容学习匹克球专业基础知识，并以赛代练，通过实战达到培训目标。基础知识包括但不限于：（一）匹克球运动的起源及发展现状；（二）匹克球基本技术；（三）竞赛基本规则和裁判、教练技术要求；（四）三级社会体育指导员基础理论。通过理论和实操考核，可以取得三级社会体育指导员证书。五、培训要求（一）培训报名1.机关组(30人)：合作区执委会各工作机构、省政府横琴办各处局、横琴纪检监察工委、横琴法院、横琴检察院、横琴公安局，驻岛各单位工作人员；2.公开组(30人)：合作区各社区、澳门社会各界人士、合作区各企业职工。报名人员若在2022年匹克球公益培训中出勤次数少于3次的，不得报名。（二）报名材料报名时需提交以下材料：1.参加培训资格证明（内地居民身份证、居住证或社保证明，澳门居民身份证、回乡证等复印件）。2.1寸白底照片电子版文件；3.《报名表》（附件1）；4.《自愿参加培训责任书》（附件2）。请于2023年7月17日前将材料交至民生事务局331办公室，联络人: 何川，区星宇，联系电话：86-0756-8841327。(三)取消培训报名后被录取无法参加培训活动的，至少提前一周时间电话告知民生事务局。相关附件：附件1-报名表.docx附件2-自愿参加培训责任书.docx",
        "structured_info": {
            "时间": "2023年7月开始，每组培训时间1.5个月共25小时",
            "地点": "横琴匹克球训练基地（横琴国际网球中心8号球场）",
            "活动内容": "学习匹克球专业基础知识，并以赛代练，通过实战达到培训目标。基础知识包括但不限于：（一）匹克球运动的起源及发展现状；（二）匹克球基本技术；（三）竞赛基本规则和裁判、教练技术要求；（四）三级社会体育指导员基础理论。通过理论和实操考核，可以取得三级社会体育指导员证书。",
            "活动主题": "合作区2023年匹克球公益培训",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3550387.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [],
        "original_content": "【已结束】“志愿新时代 共筑新家园”——横琴民生志愿服务“金点子”征集活动来源: 横琴粤澳深度合作区民生事务局发布日期: 2023-07-07字体大中小为深入学习贯彻落实党的二十大精神，弘扬志愿理念，凝聚公益力量，推动横琴民生志愿服务高质量发展，建设便利澳门居民生活就业的新家园，横琴民生志愿者总队拟开展“志愿新时代 共筑新家园”横琴民生志愿服务“金点子”征集活动，具体说明如下：一、征集时间即日起至2024年2月，首批申报“金点子”于2023年7月31日前提交后集中评审。二、征集对象横琴民生志愿者各服务分队及横琴民生志愿者。三、征集内容结合合作区琴澳居民实际需求和自身优势自主设计横琴粤澳深度合作区(以下简称“合作区”)“金点子”志愿服务活动进行申报，如教育、文化、体育、卫生健康、长者服务、应急救援、心理咨询等领域；“金点子”可分为单场大中小型及系列志愿服务活动。四、征集要求（一）“金点子”需要具有志愿性、专业性、国际性，具体要求如下：1.志愿性弘扬“我志愿，我快乐”的志愿服务理念，自发自愿服务于社会公益事业，力所能及回报社会。2.专业性“金点子”的申报主体拥有与“金点子”相关的专业技能和服务经验，服务内容符合专业标准。3.国际性立足琴澳一体化发展需要，积极动员琴澳两地资源，加强琴澳两地“社团互动、资源互享、活动互助、经验互益”，打造更具国际竞争力的志愿服务品牌，推动横琴民生志愿服务进一步高质量发展。（二）“金点子”的主要形式为志愿服务活动，实施地点在横琴粤澳深度合作区，主要服务对象为横琴粤澳深度合作区琴澳居民。五、参与方式（一）申报主体结合合作区琴澳居民实际需求和自身优势自主设计“金点子”特色志愿服务活动方案进行申报；（二）填写申报材料（详见附件）：“金点子”活动申报书；（三）即日起至2024年2月前将申报材料以邮件发送至hqmszyz@163.com即可报名，邮件标题和文件名为“分队名称+活动主题+姓名+联系方式”。纸质资料待“金点子”审核通过并公示后交由横琴民生志愿者总队运营团队（以下简称“运营团队”）。联系人：林社工；咨询电话：13527266581。六、实施步骤（一）组建组委会组委会由民生事务局代表、横琴民生志愿者总队代表、特邀专家、相关方代表等组建，负责整体统筹、相关事项审定议定等。（二）“金点子”征集通过官方网站进行公开宣传和征集。（三）“金点子”审核“金点子”由组委会进行综合评审，择优遴选进行优化，确定“金点子”名单。（四）“金点子”公示审核通过的“金点子”在官方网站进行社会公示，公示期为3个自然日，在公示期间，如有对评审结果质疑的，可以向组委会书面提出复核申请。（五）“金点子”实施运营团队将带领并组织横琴民生志愿者队伍及申报主体共同开展“金点子”志愿服务活动，并按计划日期开展活动且提前20个自然日开始筹备活动（可根据实际情况作调整）；（六）“金点子”督导与服务监测由横琴民生志愿者总队运营团队组织人员对“金点子”文书予以指导，并统筹其实施进度与服务成效。七、支持说明（一）参与报名“金点子”征集活动的申报主体，将有机会被纳入横琴民生志愿者队伍“金点子库”，和“民生志愿行”系列评选表彰的备选名单。（二）审核通过的“金点子”可投入资金支持与申报主体共同落实开展活动；“金点子”志愿服务活动（非自筹）总支持数量不超过10场。“金点子”活动也可通过自筹方式作为活动资金，申报数量无限制，同时可获得免费的专业指导、人员协助等支持。（三）大中小型及系列“金点子”志愿服务活动均视为一场，志愿活动（非自筹）预算经费需控制在5000元以内，自筹类活动不受该项限制。八、有关说明本活动最终解释权归横琴粤澳深度合作区民生事务局所有。相关附件：附件：横琴民生志愿服务“金点子”申报书.doc",
        "structured_info": {
            "时间": "即日起至2024年2月，首批申报于2023年7月31日前提交",
            "地点": "横琴粤澳深度合作区",
            "活动内容": "征集结合琴澳居民实际需求的志愿服务活动方案，涵盖教育、文化、体育、卫生健康等领域，形式包括单场或系列志愿服务活动。审核通过的活动可获得资金支持（非自筹类限10场，预算5000元以内）及专业指导。",
            "活动主题": "志愿新时代 共筑新家园",
            "主办方": "横琴民生志愿者总队（横琴粤澳深度合作区民生事务局）"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3549790.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/329/329600/3549790.png",
            "http://www.hengqin.gov.cn/img/0/329/329601/3549790.png"
        ],
        "original_content": "【7月7日】“民生大舞台”之走进荷塘社区群众文艺汇演即将上演！来源: 横琴粤澳深度合作区民生事务局发布日期: 2023-07-05字体大中小2023年7月7日晚上八点，“清凉一夏，幸福荷塘”民生大舞台之走进荷塘社区群众文艺汇演活动将在横琴风情广场拉开帷幕，荷塘盛夏，邀您共赏文艺，消暑纳凉。本次演出将有13个群众文艺节目首次在“民生大舞台”上亮相，包括音乐、舞蹈、朗诵、情景剧、咸水歌等多种门类的艺术表演，将见证群众的艺术梦想在民生大舞台上绽放。此外，活动还邀请到澳门之声国乐团，乐团71名成员将带来多首经典民乐曲目，让群众感受民乐的魅力。“民生大舞台”系列活动搭建了一个让居民自导自演，展现自我魅力和才华的舞台。在本次活动中，将可观赏191名蕴藏在琴澳两地、社区、自然村等各个角落的优秀民间艺人和艺术团体的精彩演出，让大家感受到平凡生活中的快乐与美好。“民生大舞台”之走进荷塘社区群众文艺汇演由横琴粤澳深度合作区民生事务局主办，横琴文化站承办，荷塘社区党委、荷塘社区居委会、荷塘社区妇联、荷塘社区新时代文明实践站、澳门街坊会联合总会广东办事处横琴综合服务中心荷塘部协办，旨在弘扬中华优秀传统文化，激发琴澳居民对群众文化艺术创作的热情。相关附件：",
        "structured_info": {
            "时间": "2023年7月7日晚上八点",
            "地点": "横琴风情广场",
            "活动内容": "“清凉一夏，幸福荷塘”民生大舞台之走进荷塘社区群众文艺汇演，包括音乐、舞蹈、朗诵、情景剧、咸水歌等多种门类的艺术表演。13个群众文艺节目首次亮相，191名民间艺人和艺术团体参演，澳门之声国乐团71名成员带来经典民乐曲目。",
            "活动主题": "“清凉一夏，幸福荷塘”",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3549299.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/329/329177/3549299.png",
            "http://www.hengqin.gov.cn/img/0/329/329543/3549299.png",
            "http://www.hengqin.gov.cn/img/0/329/329544/3549299.png",
            "http://www.hengqin.gov.cn/img/0/329/329175/3549299.png",
            "http://www.hengqin.gov.cn/img/0/329/329173/3549299.png"
        ],
        "original_content": "【7月7日开幕】横琴天沐河2023盛夏音乐会来源: 横琴粤澳深度合作区民生事务局发布日期: 2023-07-04字体大中小相关附件：",
        "structured_info": {
            "时间": "7月7日",
            "地点": "横琴天沐河",
            "活动内容": "盛夏音乐会",
            "活动主题": "",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3547962.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/328/328948/3547962.jpg",
            "http://www.hengqin.gov.cn/img/0/328/328641/3547962.png",
            "http://www.hengqin.gov.cn/img/0/328/328643/3547962.png"
        ],
        "original_content": "【已结束】“琴澳医疗卫生培训基地”第二期课程将于2023年7月正式开课来源: 横琴粤澳深度合作区民生事务局发布日期: 2023-07-03字体大中小2021年12月6日，合作区迎来了首个粤澳医疗综合性技能及理论培训基地——“琴澳医疗卫生培训基地”，本培训基地由合作区民生事务局主办，旨在为两地医疗人员打造提升自身执业水平、获得更多发展机会的新平台、新机遇。目前，本基地已获得澳门持续专业发展活动（CPD）的认可。第二期课程将于2023年7月启动，本期课程计划招收60名学员。一、课程计划二、招收对象（一）已取得澳门有效医疗人员资格，已在或计划在合作区执业的澳门医务人员。（二）已取得内地相应资格，已在或计划在合作区执业的内地医务人员。三、报名流程相关附件：",
        "structured_info": {
            "时间": "2023年7月",
            "地点": "横琴粤澳深度合作区",
            "活动内容": "“琴澳医疗卫生培训基地”第二期课程开课，招收60名学员，包括已取得澳门或内地医疗资格并在合作区执业的医务人员。",
            "活动主题": "琴澳医疗卫生培训基地第二期课程",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3536676.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/319/319209/3536676.png",
            "http://www.hengqin.gov.cn/img/0/319/319210/3536676.png",
            "http://www.hengqin.gov.cn/img/0/319/319211/3536676.png",
            "http://www.hengqin.gov.cn/img/0/319/319212/3536676.png"
        ],
        "original_content": "【已结束】2023“横琴·菁彩说”之横琴粤澳深度合作区税收政策大讲堂来源: 本网发布日期: 2023-06-05字体大中小相关附件：",
        "structured_info": {
            "时间": "2023-06-05",
            "地点": "横琴粤澳深度合作区",
            "活动内容": "税收政策大讲堂",
            "活动主题": "2023“横琴·菁彩说”",
            "主办方": ""
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3528983.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/312/312039/3528983.png",
            "http://www.hengqin.gov.cn/img/0/312/312040/3528983.png",
            "http://www.hengqin.gov.cn/img/0/312/312035/3528983.png",
            "http://www.hengqin.gov.cn/img/0/312/312033/3528983.png",
            "http://www.hengqin.gov.cn/img/0/307/307798/3528983.png",
            "http://www.hengqin.gov.cn/img/0/307/307796/3528983.png"
        ],
        "original_content": "【已结束】“横琴·菁彩说”之横琴粤澳深度合作区教育资源及招生政策宣讲会来源: 本网发布日期: 2023-05-15字体大中小01活动主题横琴粤澳深度合作区教育资源及招生政策宣讲会02活动时间2023年5月17日15:00-16:3003活动地点横琴·澳门青年创业谷18栋创业会客厅04活动形式线上直播+线下报名入场05组织机构主办单位：横琴粤澳深度合作区民生事务局06宣讲嘉宾许凤梅 横琴粤澳深度合作区民生事务局副局长07活动流程14:30-15:00   活动签到15:00-15:20   合作区教育资源分享15:20-15:50   2023合作区秋季招生细则解读15:50-16:30   现场咨询答疑08活动形式线下报名线上直播（欢迎扫码观看）相关附件：",
        "structured_info": {
            "时间": "2023年5月17日15:00-16:30",
            "地点": "横琴·澳门青年创业谷18栋创业会客厅",
            "活动内容": "横琴粤澳深度合作区教育资源及招生政策宣讲会，包括合作区教育资源分享、2023合作区秋季招生细则解读以及现场咨询答疑。",
            "活动主题": "横琴粤澳深度合作区教育资源及招生政策宣讲会",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3529006.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/312/312078/3529006.png"
        ],
        "original_content": "【已结束】5·25心理健康节系列活动来源: 本网发布日期: 2023-05-15字体大中小5月25日是全国心理健康日，“5·25”的谐音即为“我爱我”，意在提醒大家“珍惜生命，关爱自我”。为进一步关注合作区琴澳居民心理健康，营造和谐友爱的良好氛围，横琴民生志愿者心理咨询志愿服务队将在5月举办心理健康节系列活动，引导琴澳居民了解自我、接纳自我、关注身心健康和心灵成长，提高自身心理素质，进而爱他人，爱社会。一、活动主题关爱自我，健康发展。二、活动对象琴澳居民三、活动内容（一）心理电影赏析心理咨询师陪伴观看经典心理学电影，倾听琴澳居民心声，及时疏导情绪困扰，引导居民关注自我需求。播放时间5月11日（周四）14:30-16:305月13日（周六）10:00-12:005月14日（周日）14:00-16:005月18日（周四）14:30-16:305月20日（周六）10:00-12:005月21日（周日）14:00-16:005月25日（周四）14:30-16:305月27日（周六）10:00-12:005月28日（周日）14:00-16:00活动地点：荷塘社区党群服务中心一楼长者饭堂。报名方式：无需提前报名，届时自行前往。（二）心理能量加油站在“民生志愿暖琴澳 义诊敬老送健康”活动现场设置心理咨询公益服务摊位，一对一开展心理咨询，为老年人排忧解惑。活动时间：5月12日(周五)上午9:00-11:30。活动地点：珠海市人民医院横琴医院。报名方式：无需提前报名，届时自行前往。（三）孕产妇健康讲座本次活动邀请横琴新区社区卫生服务中心全科医师，开展两场孕产妇阳光心理健康和母乳喂养科普讲座，讲解孕产妇心理健康知识、情绪管理小妙招以及母乳喂养常见问题解答，让准妈妈和新手妈妈正确认识孕产期的心理状况，保持身心健康、促进优生优育，提升家庭幸福。第一场：5月18日（周四）下午3:00-4:30，横琴文化站三楼多功能综合室。第二场：5月27日（周六）上午10:40-12:00，琴澳亲子活动中心二楼。报名方式：请扫以下活动海报中二维码进行报名。（四）心理微视频课堂琴澳居民可登陆合作区民生事务局网页“民生概况——民生视界”专区观看心理健康微视频，随时随地学习心理健康知识。观看网址：合作区民生事务局网页http://www.hengqin.gov.cn/livelihood/msgk/mssj/相关附件：",
        "structured_info": {
            "时间": "2023-05",
            "地点": "横琴合作区（荷塘社区党群服务中心、珠海市人民医院横琴医院、横琴文化站、琴澳亲子活动中心等）",
            "活动内容": "心理健康节系列活动包括心理电影赏析、心理能量加油站、孕产妇健康讲座、心理微视频课堂",
            "活动主题": "关爱自我，健康发展",
            "主办方": "横琴民生志愿者心理咨询志愿服务队"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3526653.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [],
        "original_content": "【已结束】民生志愿暖琴澳，义诊敬老送健康活动来源: 本网发布日期: 2023-05-08字体大中小为弘扬尊老敬老的传统美德，增强琴澳长者的保健意识，营造爱老助老的良好氛围，积极弘扬“我志愿，我快乐”的志愿服务理念，发挥横琴民生志愿者队伍的专业优势，横琴民生志愿者总队拟联合澳门民众横琴义工队及横琴卫生志愿服务队于5月12日在珠海市人民医院横琴医院为百位琴澳长者开展“民生志愿暖琴澳，义诊敬老送健康”活动，具体安排如下：一、活动时间2023年5月12日（周五）上午9:00-11:30二、活动地点珠海市人民医院横琴医院三、活动单位主办单位：横琴粤澳深度合作区民生事务局协办单位：澳门民众横琴义工队、横琴卫生志愿服务队珠海市人民医院医疗集团横琴医院承办单位：珠海京师社会工作中心四、流程安排09:00-09:30  签到入场09:30-09:35  主持人开场，介绍领导和嘉宾09:35-09:40  领导致辞09:40-11:30  民生志愿服务活动（预计设8个义诊展位和2个志愿服务展位：中医科、心内科、妇科、消化科、骨科、眼科、康复科、公卫科、爱心义剪、心理咨询）相关附件：",
        "structured_info": {
            "时间": "2023年5月12日（周五）上午9:00-11:30",
            "地点": "珠海市人民医院横琴医院",
            "活动内容": "民生志愿服务活动，设8个义诊展位和2个志愿服务展位（中医科、心内科、妇科、消化科、骨科、眼科、康复科、公卫科、爱心义剪、心理咨询）",
            "活动主题": "民生志愿暖琴澳，义诊敬老送健康",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3526404.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/309/309960/3526404.png",
            "http://www.hengqin.gov.cn/img/0/309/309965/3526404.png",
            "http://www.hengqin.gov.cn/img/0/309/309969/3526404.png"
        ],
        "original_content": "【已结束】“横琴·菁彩说”北京高校行活动来源: 本网发布日期: 2023-05-08字体大中小从澳门一路北上，莘莘学子到北京求学离家千里，乡音未改2023年“横琴·菁彩说”远赴一场北方之约与内地就读澳生一起畅谈横琴粤澳深度合作区青年发展机遇及澳门青年实习计划“北京高校行”列车即将发出，请扫码上车活动内容01 活动主题横琴粤澳深度合作区青年发展机遇及澳门青年实习计划分享会02 活动时间2023年5月11日19:00-20:3003活动地点广东省人民政府驻北京办事处(北京市海淀区岭南路36号广东大厦)04 主办单位横琴粤澳深度合作区民生事务局中央政府驻澳门联络办公室北京联络部广东省人民政府驻北京办事处05 活动流程18:30-19:00— 活动签到19:00-19:10— 领导致辞19:10-19:30— 合作区青年发展机遇及2023暑期澳门青年实习计划介绍19:30-19:50— 介绍开展澳门大学生服务工作情况19:50-20:10— 澳门创业青年代表分享20:10-20:30— 互动交流及现场提问嘉宾简介【邝伟文博士】嘉宾简介北京大学信息管理系博士中国吉林省长春市第十四届政协常委澳门科学技术协进会副理事长澳门机电工程师学会监事长活动形式线下报名+线上直播欢迎扫码观看“横琴·菁彩说”送上2023暑期澳门青年实习计划福利包一起来看看！招募对象澳门籍在校大学生（含本科及以上）以及具备相关行业工作经验的澳门青年5个实习专项①澳门青年·横琴粤澳深度合作区执行委员会专项实习计划②澳门青年重点产业专项实习计划③澳门青年·文旅会展产业专项实习计划④澳门大学生暑期专项实习计划⑤澳门青年·电子竞技专项实习计划报名方式本次实习活动采用网上报名有意参与实习的澳门青年可扫码关注“琴澳青年”微信公众号通过公众号进行岗位申请“琴澳青年”微信公众号合作区民生事务局、各专项联合主办单位将联合各实习企业，统一安排线上面试，活动期间相关消息通知，亦将适时通过“琴澳青年”微信公众号对外公布，敬请留意。倘有垂询，敬请与本司徐女士电话：(86) 135 5603 5547 / （853） 6599 4815邮箱：xudan@zhdhq.com 联系相关附件：",
        "structured_info": {
            "时间": "2023年5月11日19:00-20:30",
            "地点": "广东省人民政府驻北京办事处(北京市海淀区岭南路36号广东大厦)",
            "活动内容": "横琴粤澳深度合作区青年发展机遇及澳门青年实习计划分享会，包含领导致辞、合作区青年发展机遇及2023暑期澳门青年实习计划介绍、澳门大学生服务工作情况介绍、澳门创业青年代表分享、互动交流及现场提问。",
            "活动主题": "横琴粤澳深度合作区青年发展机遇及澳门青年实习计划",
            "主办方": "横琴粤澳深度合作区民生事务局、中央政府驻澳门联络办公室北京联络部、广东省人民政府驻北京办事处"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3524544.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/307/307797/3524544.png",
            "http://www.hengqin.gov.cn/img/0/307/307796/3524544.png"
        ],
        "original_content": "【已结束】横琴粤澳深度合作区2023年秋季招生报名来源: 本网发布日期: 2023-04-29字体大中小相关附件：相关链接关于印发《2023年秋季横琴粤澳深度合作区义务教育阶段学校招生工作实施细则》等文件的通知",
        "structured_info": {
            "时间": "2023-04-29",
            "地点": "横琴粤澳深度合作区",
            "活动内容": "2023年秋季招生报名",
            "活动主题": "义务教育阶段学校招生工作实施细则发布",
            "主办方": "横琴粤澳深度合作区"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3522528.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/306/306090/3522528.png",
            "http://www.hengqin.gov.cn/img/0/306/306092/3522528.png",
            "http://www.hengqin.gov.cn/img/0/306/306093/3522528.png",
            "http://www.hengqin.gov.cn/img/0/306/306094/3522528.png",
            "http://www.hengqin.gov.cn/img/0/306/306095/3522528.png",
            "http://www.hengqin.gov.cn/img/0/306/306096/3522528.png",
            "http://www.hengqin.gov.cn/img/0/306/306097/3522528.png",
            "http://www.hengqin.gov.cn/img/0/306/306082/3522528.jpg"
        ],
        "original_content": "【已结束】横琴粤澳深度合作区2023暑期澳门青年实习计划来源: 横琴粤澳深度合作区民生事务局发布日期: 2023-04-25字体大中小经主办方研究决定“澳门青年·横琴粤澳深度合作区执行委员会专项实习计划”“澳门青年重点产业专项实习计划”“澳门青年·文旅会展产业专项实习计划”报名结束时间均延长至5月29日横琴粤澳深度合作区2023暑期澳门青年实习计划即将启动，针对不同澳门青年群体和实际需求，推出5个专项实习计划，提供约185个实习岗位，个别专项计划于启动报名！要具备哪些实习条件？可提供哪些专项实习计划？如何报名？一起来看看~招募对象：澳门籍在校大学生（含本科及以上）以及具备相关行业工作经验的澳门青年。5个实习专项：①澳门青年·横琴粤澳深度合作区执行委员会专项实习计划②澳门青年重点产业专项实习计划③澳门青年·文旅会展产业专项实习计划④澳门大学生暑期专项实习计划⑤澳门青年·电子竞技专项实习计划实习地点：横琴、北京、上海、广州等多个地区和城市。实习待遇：为保障实习生顺利参与活动，合作区民生事务局将与各专项联合主办单位为参与实习的澳门青年提供全方位的实习服务，按标准发放实习生活津贴，提供食、宿、保险等服务保障，各实习企业将根据当地工资标准发放实习工资。在实习期间，主办方还将组织丰富多彩的交流活动，通过参观爱国主义教育基地、探访知名企业等活动，进一步提升澳门青年对国情的认知和了解，增强对国家的认同感和归属感。各专项实习计划详情专项实习计划一：横琴粤澳深度合作区执行委员会专项实习计划为广泛发动澳门青年深入了解横琴粤澳深度合作区的战略定位和发展规划，积极吸引澳门青年人才回流，2023年暑期合作区民生事务局联合澳门特区政府教育及青年发展局共同续推横琴粤澳深度合作区执行委员会专项实习计划，协调合作区执委会下属9个工作机构，实习岗位增至60个，涵盖政策研究、产业招商、青年服务、教育医疗、工程项目管理、企业服务等多个岗位类型，为澳门籍在校大学生参与合作区建设提供平台和机遇。报名时间：5月4日-22日实习时间：6月26日-8月18日（8周）专项实习计划二：澳门大学生暑期专项实习计划因应澳门籍在校大学生利用暑期开展短期实习的需求，合作区民生事务局续推“澳门大学生暑期专项实习计划”，邀请粤澳合作中医药科技产业园开发有限公司、横琴金融投资集团有限公司、亚哈港澳青年创业孵化基地等25家合作区优质企业，为澳门籍在校大学生提供50个合作区内实习岗位，帮助澳门青年在工作实践中锻炼与提升职业技能与能力，全面了解合作区产业发展的机遇。报名时间：5月18日-6月1日实习时间：7月3日-31日（4周）专项实习计划三：澳门青年重点产业专项实习计划澳门特区政府正采取“1+4”适度多元发展策略，不断增强经济的发展动能和综合竞争力，着力构建符合澳门实际且可持续发展的产业结构。为培育更多符合澳门重点产业发展的优秀青年人才，促进澳门产业适度多元发展，合作区民生事务局联合澳门人才委推出“澳门青年重点产业专项实习计划”，邀请蔚来汽车、广药集团等重点产业知名企业分别在上海和广州两地为澳门籍在校大学生提供15个专业技术实习岗位。报名时间：4月28日-5月22日实习时间：7月3日-8月11日（6周）专项实习计划四：文旅会展产业专项实习计划文旅会展产业作为澳门特区政府及合作区重点产业之一，旨在通过新兴文化旅游活动项目为大众提供更高质量的生活体验，以及透过国际化高水平的会议展览服务促进区域相互交流和合作。合作区民生事务局联合澳门劳工局、中青旅联科公司共同推出“澳门青年·文旅会展产业专项实习计划”，分别在北京、上海、杭州、青岛、吉安、福州、厦门、深圳等城市为澳门青年提供共30个在岗实习机会，进一步帮助澳门青年了解国内文旅会展产业发展现状，为澳门储备文旅会展产业发展的专业人才。报名时间：5月4日-19日实习时间：7月17日-9月15日（8周）专项实习计划五：电子竞技专项实习计划在合作区民生事务局、澳门劳工局和上海电竞企业英雄体育VSPO的共同推进下，2022年10月顺利开展首期“澳门青年·电子竞技专项实习计划”，累计吸引超过222人报名。今年，三方续推第二期实习计划，英雄体育VSPO将在上海总部提供30个实习岗位，为澳门青年提供参与电竞行业的发展机遇。报名时间：5月22日-6月2日实习时间：8月7日-10月27日（12周）报名方式：本次实习活动采用网上报名，有意参与实习的澳门青年可扫码关注“琴澳青年”微信公众号，通过公众号进行岗位申请。合作区民生事务局、各专项联合主办单位将联合各实习企业，统一安排线上面试，活动期间相关消息通知，亦将适时通过“琴澳青年”微信公众号对外公布，敬请留意。相关附件：",
        "structured_info": {
            "时间": "2023年暑期",
            "地点": "横琴、北京、上海、广州等多个地区和城市",
            "活动内容": "提供约185个实习岗位，涵盖政策研究、产业招商、青年服务、教育医疗、工程项目管理、企业服务等多个岗位类型",
            "活动主题": "横琴粤澳深度合作区2023暑期澳门青年实习计划",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3511312.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [],
        "original_content": "【已结束】“学习二十大，志愿谱新篇”暨横琴民生志愿者队伍成立一周年公益嘉年华来源: 本网发布日期: 2023-04-10字体大中小为深入贯彻落实党的二十大精神，全面落实习近平总书记关于志愿服务系列重要指示，进一步弘扬传播“我志愿，我快乐”民生志愿服务理念，展示横琴民生志愿者队伍奋发有为、昂扬向上的精神风貌，推动横琴民生志愿者队伍朝专业化、国际化方向发展。横琴民生志愿者总队拟于4月14日开展“学习二十大，志愿谱新篇暨横琴民生志愿者队伍成立一周年公益嘉年华活动”，具体安排如下：一、活动时间2023年4月14日（周五）下午14:30-16:30二、活动地点横琴创新方商场西区1楼中庭三、流程安排14:30-14:50  文艺汇演长者义工队：合唱《走向复兴》和《江山》横琴伯牙小学：舞蹈中国鼓 《少年中国说》横琴第一小学: 合唱《澳门对面是横琴》横琴子期实验小学：舞蹈 《最美逆行者》14:50-14:55   致辞14:55-15:00   横琴民生志愿者宣誓15:00-15:05  珠海市人民医院横琴医院代表发言15:05-15:10  社区群众代表发言15:10-15:15  启动仪式15:15-16:30  公益嘉年华启动相关附件：",
        "structured_info": {
            "时间": "2023年4月14日（周五）下午14:30-16:30",
            "地点": "横琴创新方商场西区1楼中庭",
            "活动内容": [
                {
                    "节目": "文艺汇演",
                    "表演者": "长者义工队",
                    "节目名称": "合唱《走向复兴》和《江山》"
                },
                {
                    "节目": "文艺汇演",
                    "表演者": "横琴伯牙小学",
                    "节目名称": "舞蹈中国鼓 《少年中国说》"
                },
                {
                    "节目": "文艺汇演",
                    "表演者": "横琴第一小学",
                    "节目名称": "合唱《澳门对面是横琴》"
                },
                {
                    "节目": "文艺汇演",
                    "表演者": "横琴子期实验小学",
                    "节目名称": "舞蹈 《最美逆行者》"
                },
                {
                    "环节": "致辞"
                },
                {
                    "环节": "宣誓",
                    "参与者": "横琴民生志愿者"
                },
                {
                    "发言者": "珠海市人民医院横琴医院代表",
                    "环节": "发言"
                },
                {
                    "发言者": "社区群众代表",
                    "环节": "发言"
                },
                {
                    "环节": "启动仪式",
                    "相关附件": ""
                },
                {
                    "环节": "公益嘉年华启动"
                }
            ],
            "活动主题": "学习二十大，志愿谱新篇",
            "主办方": "横琴民生志愿者总队"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3499721.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/293/293423/3499721.png",
            "http://www.hengqin.gov.cn/img/0/293/293421/3499721.jpg",
            "http://www.hengqin.gov.cn/img/0/293/293422/3499721.jpg"
        ],
        "original_content": "【已结束】澳门·横琴艺墟来源: 本网发布日期: 2023-03-17字体大中小相关附件：",
        "structured_info": {
            "时间": "2023-03-17",
            "地点": "澳门·横琴",
            "活动内容": "艺墟",
            "活动主题": "",
            "主办方": ""
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3499039.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [],
        "original_content": "【已结束】横琴粤澳深度合作区2023年“琴澳杯”乒乓球混合团体赛来源: 本网发布日期: 2023-03-16字体大中小为进一步加强琴澳体育活动交流，促进琴澳居民身心健康，民生事务局拟举办2023年“琴澳杯”乒乓球混合团体赛，具体方案如下：一、组织架构主办单位：横琴粤澳深度合作区民生事务局支持单位：澳门乒乓球总会（拟）澳门街坊会联合总会广东办事处横琴综合服务中心（拟）二、比赛时间2023年4月8日（星期六）三、比赛地点首都师范大学横琴子期实验小学文体中心四、比赛项目男女混合团体赛五、参赛要求（一）参赛资格1.合作区执委会各工作机构、省政府横琴办各处局、横琴纪检监察工委、横琴法院、横琴检察院、横琴公安局、驻岛各单位，合作区各社区、澳门社会各界人士均可组队参赛，只能以团队形式组队参赛；2.参赛年龄不超过70周岁；在国家、省注册的现役运动员不得报名参赛。（二）健康要求有以下身体状况者不得报名参赛：1.先天性心脏病和风湿性心脏病；2.高血压和脑血管疾病；3.心肌炎和其它心脏病；4.冠状动脉病和严重心律不齐；5.血糖过高或过低的糖尿病；6.比赛日前两周以内患感冒和曾大量饮酒、熬夜；7.妊娠；8.其他不适合运动的疾病。在比赛中，因个人身体及其他个人原因导致的人身损害和财产损失，由参赛选手个人承担责任。（三）报名规定1.各参赛运动队请于2023年3月31日下午下班前，将《报名表》（见附件1）、《自愿参赛责任书》（见附件2）、参赛者1寸白底照片（电子版）以及能证明符合参赛资格的证明（不限于居民身份证、澳门身份证、回乡证、社保证明、澳门工作证明文件等）递交到合作区民生事务局331办公室；2.每队可报领队1人，教练员1人，队员不少人4人（至少1名女子选手），领队和教练员可上场比赛；3.各队报名后，原则上不得更换运动员。六、竞赛办法（一）比赛执行国家体育总局最新审定的《乒乓球竞赛规则》；（二）比赛分两个阶段进行，第一阶段分8个小组，采用分组循环赛制，决出小组名次。小组前两名进入第二阶段大横琴组淘汰附加赛，决出1至8名(第3名和第5名并列)；小组第3、4名，进入第二阶段小横琴组淘汰附加赛，决出1至8名(第3名和第5名并列)；（三）混合团体赛均采用11分赛制，每场三局两胜制，每两分轮换一次发球，比赛顺序为：第一场单打A-X、第二场双打C/D-W/Z、第三场单打B-Y，运动员不可兼项，只能出场一次，上场四名选手中，至少有一名女子选手；（四）每队必须在开赛前10分钟递交上场队员名单，运动员不能兼项，并由裁判员进行资格审查，名单递交后不能修改。小组赛和淘汰赛对阵双方全部执行三场两胜制，决赛对阵双方执行五场三胜制。七、奖励办法按《乒乓球竞赛规则》中名次排列的有关规定录取前八名，不足则按实际参赛队数录取。附件1 横琴粤澳深度合作区2023年“琴澳杯”乒乓球混合团体赛报名表.docx附件2 自愿参赛责任书.pdf相关附件：",
        "structured_info": {
            "时间": "2023年4月8日（星期六）",
            "地点": "首都师范大学横琴子期实验小学文体中心",
            "活动内容": "男女混合团体赛，分两个阶段进行，第一阶段分8个小组采用分组循环赛制，第二阶段大横琴组和小横琴组淘汰附加赛决出名次。",
            "活动主题": "琴澳体育活动交流，促进琴澳居民身心健康",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3487529.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/284/284829/3487529.png"
        ],
        "original_content": "【正在报名】2023年合作区免费心理咨询服务接受预约来源: 本网发布日期: 2023-02-16字体大中小为进一步加强横琴粤澳深度合作区社会心理服务体系建设，帮助居民缓解在工作、生活中出现的心理压力、心灵困惑，横琴民生志愿者心理咨询志愿服务队将于2023年2月18日启动线上及线下心理咨询服务，引导居民正确认识心理健康，学会自我调适，以理性平和的健康心态面对生活和工作。服务一：面对面心理咨询服务心理咨询志愿服务队提供包括婚姻关系、亲子关系、儿童青少年入学适应、个人成长等面对面心理咨询服务，主要为有需要的来访居民进行适当的心理疏导或危机干预，借助心理调节手段帮助来访者缓解心理压力，协助来访者逐步恢复心理平衡并以良好的心理状态回归正常的工作和生活。在咨询过程中，咨询师与来访者双方遵守心理咨询规定，相互尊重，坚守真诚、平等、无条件接纳、保密的服务理念，致力为来访者营造一个安全、开放、真诚、保密的倾诉空间，协助来访者提升自我觉察能力，促进其恢复心理能量，重新找回对生活的掌控感，以帮助个体及其家庭一同走出困境。服务地点及时间（请提前预约）荷塘社区心理咨询室：周六9:00-12:00、14:00-17:00。小横琴社区心理咨询室：周末9:00-12:00、14:00-18:00。新家园社区心理咨询室：周末9:00-12:00、14:00-18:00。服务二：电话热线/网络在线心理咨询服务心理咨询志愿服务队通过电话热线/网络在线为来访者提供心理咨询服务，给来访者进行适当的心理疏导，根据来访者的咨询习惯、沟通方式选用文字、语音等方式进行咨询。服务时间周一至周五19:00-21:00服务三：开展特色心理服务活动心理咨询志愿服务队不定期开展心理课程、心理沙龙、心理公益讲座等特色心理活动，体会心理学带来的魅力与改变！【心理咨询/预约方式】预约/咨询热线：13411590408。在线预约/咨询：添加“横琴民生心理志愿队”（微信号：13411590408）微信，简单描述您的问题后，助理咨询师将根据预约人员的先后顺序以及您的意愿，为您安排适合的方式提供心理咨询服务。民生志愿者心理咨询师团队横琴民生志愿者心理咨询师队伍由横琴粤澳深度合作区民生事务局组建，成员均是通过“琴澳阳光使者心理咨询培训计划”培养的专业心理咨询师，全员考取心理咨询师资格证书，通过情绪疏导、认知重塑、行为巩固等相关疗法系统培训，掌握表达性艺术治疗、沙盘游戏、绘画心理测试与咨询、曼陀罗心灵彩绘、人本主义心理治疗、合理情绪疗法等技术，擅长运用整合的视角看待来访者遇到的人际、情感、沟通等困扰问题，并在BET整合心理理论框架下探索个人心理发展和成长议题。本着学以致用、回馈社会、共建琴澳全民心理健康的目标，横琴民生志愿者心理咨询师队伍致力打造琴澳特色社会心理服务志愿者队，开展民生志愿者心理公益行，为合作区提供高质量的心理咨询援助服务。相关附件：",
        "structured_info": {
            "时间": "2023年2月18日",
            "地点": "荷塘社区心理咨询室、小横琴社区心理咨询室、新家园社区心理咨询室",
            "活动内容": "提供面对面心理咨询服务、电话热线/网络在线心理咨询服务，并开展特色心理服务活动如心理课程、心理沙龙、心理公益讲座等",
            "活动主题": "加强横琴粤澳深度合作区社会心理服务体系建设，帮助居民缓解心理压力、心灵困惑，引导居民正确认识心理健康",
            "主办方": "横琴民生志愿者心理咨询志愿服务队"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3485319.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/282/282891/3485319.png",
            "http://www.hengqin.gov.cn/img/0/284/284839/3485319.jpg",
            "http://www.hengqin.gov.cn/img/0/284/284838/3485319.jpg",
            "http://www.hengqin.gov.cn/img/0/284/284840/3485319.jpg",
            "http://www.hengqin.gov.cn/img/0/282/282896/3485319.png"
        ],
        "original_content": "【已结束】2023横琴天沐河草地音乐节来源: 本网发布日期: 2023-02-10字体大中小相关附件：",
        "structured_info": {
            "时间": "2023-02-10",
            "地点": "横琴天沐河",
            "活动内容": "草地音乐节",
            "活动主题": "",
            "主办方": ""
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3477803.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/275/275378/3477803.png",
            "http://www.hengqin.gov.cn/img/0/275/275379/3477803.png",
            "http://www.hengqin.gov.cn/img/0/275/275380/3477803.png"
        ],
        "original_content": "【已结束】2023横琴新春烟花汇演来源: 本网发布日期: 2023-01-16字体大中小相关附件：",
        "structured_info": {
            "时间": "2023-01-16",
            "地点": "横琴",
            "活动内容": "烟花汇演",
            "活动主题": "",
            "主办方": ""
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3472007.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/270/270626/3472007.png"
        ],
        "original_content": "【已结束】“2023粤澳璀璨光影秀”来源: 本网发布日期: 2022-12-30字体大中小相关附件：",
        "structured_info": {
            "时间": "2022-12-30",
            "地点": "",
            "活动内容": "粤澳璀璨光影秀",
            "活动主题": "2023粤澳璀璨光影秀",
            "主办方": ""
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3457383.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/261/261058/3457383.png"
        ],
        "original_content": "【已结束】横琴·菁彩说——横琴跨境金融服务活动：澳青创企业专场来源: 本网发布日期: 2022-11-28字体大中小相关附件：",
        "structured_info": {
            "时间": "2022-11-28",
            "地点": "横琴",
            "活动内容": "跨境金融服务活动：澳青创企业专场",
            "活动主题": "横琴·菁彩说",
            "主办方": ""
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3454117.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/259/259005/3454117.png",
            "http://www.hengqin.gov.cn/img/0/259/259008/3454117.png",
            "http://www.hengqin.gov.cn/img/0/259/259007/3454117.png"
        ],
        "original_content": "【已结束】第26期“横琴·菁彩说”——见证澳门科技第一股的诞生来源: 本网发布日期: 2022-11-21字体大中小博维智慧的总部位于澳门在横琴粤澳深度合作区设有子公司在该司逾10年的经营历史中一直致力于向客户提供可靠端对端及优质的企业IT解决方案2022年7月正式在香港联交所主板上市（股票代码HK1204）成为在香港上市的首家澳门本土科技企业本期活动我们一起做花艺灯DIY一起探探澳门科技第一股是怎样诞生的吧！嘉宾简介【吴鸿祺】博维智慧科技有限公司执行董事澳门离岛社谘会副召集人粤澳工商联会科技创新委员会主任土生土长的澳门青年，在澳门大学毕业后，投身IT行业，曾担任系统工程师、方案架构师、业务顾问、企业管理者等，十多年间为澳门各政府部门、大型企业、大学及银行等设计IT解决方案，现为香港上市澳门企业博维智慧科技有限公司执行董事，负责集团业务发展及技术产品方案策略。作为粤澳工商联会科技创新委员会主任，组织科技业界积极发表产业发展意见，为业界发声，致力推动科技产业多元发展。发展事业之余，热心社会服务，现担任澳门离岛社谘会副召集人，到社区收集居民意见并向政府反映建议，作为官民之间的沟通桥梁。活动主题见证澳门科技第一股的诞生活动时间2022年11月23日（周三）18：00-20:00活动地点横琴国际商务中心第二座8楼大横琴xBeePlus组织机构主办单位：横琴粤澳深度合作区民生事务局承办单位：珠海大横琴发展有限公司活动流程18:00-18:20 活动签到18:20-18:45  手工花艺灯DIY18:45-19:20  主题演说19:20-20:00  茶歇交流活动形式线上直播+线下报名入场。线下规模50人欢迎扫码报名直播地址【疫情防控温馨提示】1.参加人员7日内无国内中高风险地区旅居史；2.所有参加人员需提供48小时核酸检测证明。倘有垂询，敬请与徐女士联系电话：(86) 135 5603 5547邮箱：xudan@zhdhq.com“横琴·菁彩说”简介：本着“有料+好玩”的初衷，每期将邀请至少1位境内外知名青年人才代表，以“演讲+互动”的形式，分享“Ta的故事或成功经验”，传递好青年人才声音，讲述好人才故事，助力青年人才在合作区交际更加广泛、交流更加深入，让更多的人感受粤澳融合的温度，加快促进澳门青年融入国家发展大局。相关附件：",
        "structured_info": {
            "时间": "2022-11-23 18:00-20:00",
            "地点": "横琴国际商务中心第二座8楼",
            "活动内容": "手工花艺灯DIY、主题演说、茶歇交流，线上直播+线下报名入场（线下规模50人）",
            "活动主题": "见证澳门科技第一股的诞生",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3453456.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/258/258361/3453456.png"
        ],
        "original_content": "【已结束】合作区冬季养生节即将启动！中医义诊、打卡有礼、定制膏方暖心而至来源: 本网发布日期: 2022-11-18字体大中小相关附件：",
        "structured_info": {
            "时间": "2022-11-18",
            "地点": "合作区",
            "活动内容": "中医义诊、打卡有礼、定制膏方",
            "活动主题": "冬季养生节",
            "主办方": ""
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3446293.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/253/253420/3446293.png"
        ],
        "original_content": "【已结束】第四期心理服务活动——横琴民生志愿者心理咨询师队伍开展宝妈赋能成长小组活动来源: 本网发布日期: 2022-11-03字体大中小在照护孩子的琐碎中是否感到身心疲惫？在兼顾工作和生活的忙碌奔波中是否感到彷徨？放下这一切，给自己一个放松的时光，让我们相聚在一起，以心交心，温暖前行。为进一步关心、关爱合作区宝妈们的心理健康，疏解生活压力带来的情绪影响，增强工作和生活的信心，提升合作区居民幸福感、获得感、安全感，在合作区民生事务局指导下，在新家园社区党委、妇联协助下，横琴民生志愿者心理咨询师队伍开设赋能成长小组活动，让宝妈在生活压力中获得放松，专享解压时光，赋能成长。活动对象：合作区琴澳宝妈，年龄在30至40周岁之间。活动人数：全职妈妈组和在职妈妈组，每组5-8人。活动形式：包括不限于破冰游戏、自画像、曼陀罗、理想家园、放松疗愈、会心聊天等。活动时间：◆ 在职妈妈组：11月13日、11月27日、12月11日、12月25日（周日）下午2:30-4:30◆全职妈妈组：11月16日、11月30日、12月14日、12月28日（周三）下午2:00-4:00活动地点：横琴新家园社区党群服务中心二楼报名方式：请扫以下二维码进行报名注：1.活动为固定组员的系列活动，需组员相互包容接纳，不吝拥抱等暖心支持。2.活动名额有限，请报名的宝妈协调好时间，尽量不请假，如请假超过1次，将取消小组资格。相关附件：",
        "structured_info": {
            "时间": "2022-11-03",
            "地点": "横琴新家园社区党群服务中心二楼",
            "活动内容": "宝妈赋能成长小组活动，包括破冰游戏、自画像、曼陀罗、理想家园、放松疗愈、会心聊天等形式，分全职妈妈组和在职妈妈组。",
            "活动主题": "关心、关爱合作区宝妈们的心理健康，疏解生活压力带来的情绪影响，增强工作和生活的信心，提升合作区居民幸福感、获得感、安全感。",
            "主办方": "横琴民生志愿者心理咨询师队伍"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3443463.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/251/251432/3443463.png",
            "http://www.hengqin.gov.cn/img/0/251/251433/3443463.png",
            "http://www.hengqin.gov.cn/img/0/251/251434/3443463.png",
            "http://www.hengqin.gov.cn/img/0/251/251435/3443463.png"
        ],
        "original_content": "【已结束】树立安全意识 掌握急救技能——横琴民生志愿者队伍开展安全教育系列公益培训来源: 本网发布日期: 2022-10-27字体大中小为帮助琴澳青少年树立安全意识，切实掌握基本急救技能，有效提升自我保护能力,横琴民生志愿者队伍蓝天救援志愿服务分队于10月30日至11月20日，逢周日开展安全教育系列公益培训活动,培训各类安全知识，为琴澳青少年安全成长保驾护航。此次安全教育系列公益培训活动由蓝天救援志愿服务分队派出来自澳门及内地的专业教练，采取案例教学方式，从急救知识、预防校园欺凌、防溺水安全知识、户外安全知识四个主题进行现场讲解、互动交流，深入浅出地让琴澳青少年了解安全的重要性，以及教授遇到类似安全事件时的应对措施。横琴民生志愿者队伍始终坚持践行“我志愿，我快乐”的志愿服务理念，用实际行动诠释责任与担当，为澳门及横琴的亲子家庭搭建沟通的桥梁，为合作区美好生活贡献志愿力量。欢迎合作区青少年及家长报名参加，共同助力，平安守护，快乐成长！培训课程安排序号培训时间培训内容活动地点授课教师活动对象110月30日10:00—11:00急救知识横琴文化站三楼蓝天救援志愿服务队教练琴澳青少年20人211月6日10:00—11:00预防校园欺凌新家园社区党群服务中心蓝天救援志愿服务队教练亲子家庭10组共20人311月13日10:00—11:00防溺水安全知识横琴文化站三楼蓝天救援志愿服务队教练琴澳青少年20人411月20日10:00—11:00户外安全知识新家园社区党群服务中心蓝天救援志愿服务队教练琴澳青少年20人报名链接急救知识预防校园欺凌防溺水安全知识户外安全知识相关附件：",
        "structured_info": {
            "时间": "10月30日至11月20日，逢周日",
            "地点": "横琴文化站三楼、新家园社区党群服务中心",
            "活动内容": "安全教育系列公益培训，包括急救知识、预防校园欺凌、防溺水安全知识、户外安全知识四个主题的现场讲解和互动交流",
            "活动主题": "树立安全意识 掌握急救技能",
            "主办方": "横琴民生志愿者队伍蓝天救援志愿服务分队"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3439340.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "https://mmbiz.qpic.cn/mmbiz_png/zFIjzTefbkKAZibrSkYczmibibRZLFsibNuPfsWYJXGAmIMVzr9sUBlAKzsfp15SneqsqoR4vOQX7Os5ibrM0I3evibQ/640?wx_fmt=png",
            "https://mmbiz.qpic.cn/mmbiz_jpg/zFIjzTefbkKAZibrSkYczmibibRZLFsibNuPiaqIAiaBxyic1GUX92CZibuiaYx4o9pXRrwGPc0FvDO0wZCpXClxlaFf05g/640?wx_fmt=jpeg",
            "http://www.hengqin.gov.cn/img/0/248/248367/3439340.png"
        ],
        "original_content": "【已结束】“澳门青年现代金融产业专项实习计划”启动报名来源: 本网发布日期: 2022-10-17字体大中小澳门特区政府劳工事务局与横琴粤澳深度合作区民生事务局及横琴粤澳深度合作区金融发展局合作推出“澳门青年现代金融产业专项实习计划”合共提供29个实习岗位由即日起至10月18日接受申请NO.1认识现代金融产业发展情况及机遇实习期↓2个月实习地点↓广州 | 深圳 | 横琴实习岗位↓涉及社区平台运营支援  政府服务部实习生业务拓展部实习生  品牌管理实习生业务拓展部实习生  投后管理部实习生品牌管理实习生  财务部实习生投资岗实习生  新媒体运营岗销售支援岗  投资研究范畴的岗位共29个点击查看大图↓*实习岗位由“广发基金管理有限公司”(广州) 、“礼达联马(珠海)股权投资管理有限公司”(横琴)、“普华永道”(珠海) 及“深圳市松禾资本管理有限公司”(深圳) 提供NO.2参加办法参加资格↓参加者须为2019年9月后取得高等教育学位的澳门居民，且符合实习岗位所定的任职要求。参加方法↓有意参与实习的澳门青年可关注“琴澳青年”微信公众号完成注册后通过公众号进行岗位申请相关附件：",
        "structured_info": {
            "时间": "2022-10-17至2022-10-18",
            "地点": "广州、深圳、横琴",
            "活动内容": "澳门青年现代金融产业专项实习计划，提供29个实习岗位，涉及社区平台运营支援、政府服务部实习生、业务拓展部实习生、品牌管理实习生、投后管理部实习生、财务部实习生、投资岗实习生、新媒体运营岗、销售支援岗、投资研究范畴的岗位等",
            "活动主题": "澳门青年现代金融产业专项实习计划",
            "主办方": "澳门特区政府劳工事务局、横琴粤澳深度合作区民生事务局、横琴粤澳深度合作区金融发展局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3429483.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/239/239226/3429483.png",
            "http://www.hengqin.gov.cn/img/0/239/239228/3429483.png"
        ],
        "original_content": "【已结束】第二期公益心理服务活动来源: 本网发布日期: 2022-09-19字体大中小横琴民生志愿者心理咨询师队伍心理服务活动又要闪亮登场！下面是第二期心理服务活动征集及预告，期待您的参与。【第二期 心理服务活动】活动主题：探索自我潜能主办单位：横琴粤澳深度合作区民生事务局协办单位：横琴小横琴社区党委活动时间：2022年9月24日（周六）10:00-11:30、14:30-16:00活动地点：小横琴社区心理活动室活动对象：琴澳居民活动人数：2-3人活动形式：体验沙盘游戏，探索个人潜能报名方式：电话或微信报名（电话及微信号：13411590408）ꔷ 温馨提示 ꔷ1.根据防疫要求，参加活动者需佩戴口罩，配合工作人员测量体温，出示粤康码和行程卡，7天内无中高风险地区旅居史。2.如有疑问，请咨询电话或微信号：13411590408相关附件：",
        "structured_info": {
            "时间": "2022年9月24日（周六）10:00-11:30、14:30-16:00",
            "地点": "小横琴社区心理活动室",
            "活动内容": "体验沙盘游戏，探索个人潜能",
            "活动主题": "探索自我潜能",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3429475.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/239/239219/3429475.png",
            "http://www.hengqin.gov.cn/img/0/239/239220/3429475.png",
            "http://www.hengqin.gov.cn/img/0/239/239221/3429475.png"
        ],
        "original_content": "【已结束】澳门钟表收藏家开讲古董钟表流金岁月—第二十五期“横琴·菁彩说”来源: 本网发布日期: 2022-09-19字体大中小在七百多年的钟表历史里怀表是人类“握在手中的时间”自15世纪末16世纪初出现到20世纪30年代逐渐隐没于历史长河之中岁月不居，时节如流百代过客俱往这些遗留后世的雕镂琢磨、奇思妙想及匠心独运依旧在某一位藏家的手中熠熠生辉、流光溢彩为合作区一周年献礼在嘀嗒声中留住时间和美好本次古董怀表展览甄选了超过160件怀表珍品这些跨越时间山海的瑰宝定会让观众们大饱眼福感受各个年代的艺术审美及精密技术聆听澳门钟表收藏家“独乐乐不如众乐乐”的独家分享嘉宾简介【方荣毅】澳门钟表收藏家澳门钟表博物馆馆长澳门钟表协会理事长澳门钟表历史文化推广协会会长珠海横琴中天钟表科技有限公司创始人活动主题流金岁月--古董怀表展活动时间2022年9月20日（周二）18:00-20:00活动地点横琴·澳门青年创业谷20栋A栋2楼时间长廊组织机构主办单位横琴粤澳深度合作区民生事务局承办单位珠海大横琴发展有限公司协办单位珠海横琴中天钟表科技有限公司活动流程18:00-18:30 活动签到18:30-18:45 参观古董怀表展18:45-19:15 主题演讲19:15-19:20 横琴“首”表试戴体验19:20-20:00 茶歇交流活动形式线上直播+线下报名入场。线下规模30人*疫情防控温馨提示1. 参加人员14日内无国内中高风险地区旅居史；2. 所有参加人员需提供72小时核酸检测证明。欢迎扫码报名直播地址相关附件：",
        "structured_info": {
            "时间": "2022年9月20日（周二）18:00-20:00",
            "地点": "横琴·澳门青年创业谷20栋A栋2楼时间长廊",
            "活动内容": "古董怀表展览、主题演讲、横琴'首'表试戴体验、茶歇交流，线上直播+线下报名入场。线下规模30人，疫情防控需提供72小时核酸检测证明且14日内无国内中高风险地区旅居史。",
            "活动主题": "流金岁月--古董怀表展",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3425362.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/234/234991/3425362.png",
            "http://www.hengqin.gov.cn/img/0/234/234994/3425362.png"
        ],
        "original_content": "【已结束】“澳门青年·电子竞技专项实习计划”启动报名来源: 本网发布日期: 2022-09-07字体大中小为了进一步拓宽青年就业发展空间为促进澳门产业适度多元发展培养更多优质人才合作区民生事务局联合澳门劳工事务局于8月29日正式推出“澳门青年·电子竞技专项实习计划”积极协调目前亚洲最大电竞赛事运营商英雄体育为澳门青年在上海提供30个电子竞技实习岗位岗位涵盖赛事执行、导播助理、助理OB、市场运营、人力资源、品牌助理、项目执行、运营助理和项目助理等多个范畴该专项于8月29日至9月14日接受申请有意参与实习的澳门青年可关注“琴澳青年”微信公众号完成注册后通过公众号进行岗位申请相关附件：",
        "structured_info": {
            "时间": "2022-08-29至2022-09-14",
            "地点": "上海",
            "活动内容": "提供30个电子竞技实习岗位，涵盖赛事执行、导播助理、助理OB、市场运营、人力资源、品牌助理、项目执行、运营助理和项目助理等多个范畴",
            "活动主题": "澳门青年·电子竞技专项实习计划",
            "主办方": "合作区民生事务局联合澳门劳工事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3425119.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/234/234755/3425119.png"
        ],
        "original_content": "【已结束】横琴粤澳深度合作区2022年咖啡制作公益培训来源: 本网发布日期: 2022-09-07字体大中小为丰富横琴粤澳深度合作区居民、澳门居民和来横琴务工人员的精神文化生活，进一步完善公共文化服务体系，鼓励社会力量参与文化建设，计划于2022年9月份开展咖啡制作公益培训。一、组织架构主办单位：横琴粤澳深度合作区民生事务局二、培训形式培训总人数100人，分5期开展培训，每期培训人数为20人，每期培训2小时，总课时10小时，分5周执行完成。（可根据疫情情况延期）三、培训时间、地点（可根据最新疫情防控要求即时调整）第一期：2022年9月14日18:30-20:30第二期：2022年9月21日18:30-20:30第三期：2022年9月28日18:30-20:30第四期：2022年10月12日18:30-20:30第五期：2022年10月19日18:30-20:30地点：金源国际广场7楼AHA CAFE室四、培训内容在两个小时的咖啡培训中，完成咖啡基本知识与意式牛奶咖啡制作的体验式学习。（一）咖啡基础咖啡豆文化介绍：咖啡历史与传播、咖啡产地与分类、咖啡加工方法、咖啡豆烘焙、咖啡种植条件。咖啡工具的认识：意式咖啡机认识和使用、意大利专用磨豆机的认识和使用、其他咖啡器具的认识和使用。（二）实操体验意大利高压特浓咖啡实操：Espresso/美式咖啡制作、填粉量、压粉平整度、咖啡萃取、奶泡制作、简易平面咖啡拉花—心形拉花技巧、叶型拉花技巧。五、培训报名要求（一）培训对象培训对象要求年龄在18岁以上。面向合作区执委会各工作机构，省政府横琴办各处局，横琴纪检监察工委、横琴法院、横琴检察院、横琴公安局，驻合作区各单位，横琴粤澳深度合作区各企业职工、各社区居民，在横琴居住澳门居民。（二）报名方式可通过扫描二维码登录系统进行报名，每人限参加1期培训，培训报名时间截止到2022年9月11日。完成报名后加入微信通知群，每期培训开展前2天将发起报名接龙，截止前20名人员参加本期培训。（自愿参加公益培训责任书在群里自行下载，签署后携带到培训现场提交）若有疑问可咨询合作区民生事务局，联系人：杨小姐/袁先生，联系电话:0756-8933108。六、培训管理要求（一）报名参加培训课程的人员需按时参加，需提前5分钟达到培训场地。（二）已报名参加培训课程的人员，需要调整上课时间的，需提前1天通知，若无故缺席，且无提前通知，则取消该学员参加后期培训的资格。（三）本次培训报名采取先报先得。七、健康要求（一）参加培训当天需落实好测温、扫码等疫情防控措施。（二）全体学员、授课老师往返培训场地途中和离开后,须全程科学佩戴口罩。附件：自愿参加公益培训责任书.doc相关附件：",
        "structured_info": {
            "时间": "2022年9月14日-2022年10月19日（每期18:30-20:30）",
            "地点": "横琴粤澳深度合作区金源国际广场7楼AHA CAFE室",
            "活动内容": "咖啡制作公益培训，涵盖咖啡基础理论（咖啡豆文化、工具使用）及实操体验（意式咖啡制作、拉花技巧等），总课时10小时，分5期每期2小时。",
            "活动主题": "咖啡制作公益培训",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3423628.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/233/233431/3423628.png"
        ],
        "original_content": "【已结束】幸福从“心”出发！合作区开设免费心理咨询服务，首期活动报名来源: 本网发布日期: 2022-09-02字体大中小有心事？来倾诉！合作区开设免费心理咨询服务啦！专业心理咨询师为您排忧解难！为进一步加强横琴粤澳深度合作区社会心理服务体系建设，帮助居民缓解在工作、生活中出现的心理压力、心灵困惑，合作区民生事务局组建横琴民生志愿者心理咨询师队伍，并从今年9月份起，为合作区琴澳居民提供形式多样、内容丰富的免费心理咨询服务，引导居民正确认识心理健康，学会自我调适，以理性平和的健康心态面对生活和工作。服务一：面对面心理咨询服务心理咨询师队伍提供包括婚姻关系、亲子关系、儿童青少年入学适应、个人成长等面对面心理咨询服务，主要为有需要的来访居民进行适当的心理疏导或危机干预，借助心理调节手段帮助来访者缓解心理压力，协助来访者逐步恢复心理平衡并以良好的心理状态回归正常的工作和生活。在咨询过程中，咨询师与来访者双方遵守心理咨询伦理规定，相互尊重，坚守真诚、平等、无条件接纳、保密的服务理念，致力为来访者营造一个安全、开放、真诚、保密的倾诉空间，协助来访者提升自我觉察能力，促进其恢复心理能量，重新找回对生活的掌控感，以帮助个体及其家庭一同走出困境。服务地点及时间（请提前预约）荷塘社区心理咨询室：周六9:00-12:00、14:00-17:00。小横琴社区心理咨询室：周末9:00-12:00、14:00-18:00。新家园社区心理咨询室：周末9:00-12:00、14:00-18:00。服务二：电话热线/网络在线心理咨询服务心理咨询师队伍通过电话热线/网络在线为来访者提供心理咨询服务，给来访者进行适当的心理疏导，根据来访者的咨询习惯、沟通方式选用文字、语音等方式进行咨询。服务时间周一至周五19:00-21:00服务三：开展特色心理服务活动心理咨询师队伍每月深入各社区开展心理课程、心理沙龙、心理公益讲座等特色心理活动，体会心理学带来的魅力与改变！【心理咨询/预约方式】预约/咨询热线13411590408在线预约/咨询添加“横琴民生心理志愿队”（微信号：13411590408）微信简单描述您的问题后，助理咨询师将根据预约人员的先后顺序以及您的意愿，为您安排适合的方式提供心理咨询服务。温馨提示：预约成功面对面心理咨询服务的来访居民请加强个人防护，自觉佩戴口罩、出示“健康码”和“行程码”及有效身份证件。【首场特色心理服务活动即将开始，期待您的参与！】活动主题：我向往的学校生活活动内容：深入和孩子们聊开学适应的情绪、学习内驱力等，以期达到助力孩子们渴望上学的心理。主办单位：横琴粤澳深度合作区民生事务局协办单位：横琴新家园社区妇联活动时间：2022年9月3日(周六)上午10:00-11:30活动场地：横琴新家园社区心理咨询室活动对象：小学一年级学生活动人数：6人报名方式：电话/在线报名【民生志愿者心理咨询师团队简介】横琴民生志愿者心理咨询师队伍由横琴粤澳深度合作区民生事务局组建，成员均是通过“琴澳阳光使者心理咨询培训计划”培养的专业心理咨询师，全员考取心理咨询师资格证书，通过情绪疏导、认知重塑、行为巩固等相关疗法系统培训，掌握表达性艺术治疗、沙盘游戏、绘画心理测试与咨询、曼陀罗心灵彩绘、人本主义心理治疗、合理情绪疗法等技术，擅长运用整合的视角看待来访者遇到的人际、情感、沟通等困扰问题，并在BET整合心理理论框架下探索个人心理发展和成长议题。本着学以致用、回馈社会、共建琴澳全民心理健康的目标，横琴民生志愿者心理咨询师队伍致力打造琴澳特色社会心理服务志愿者队，开展民生志愿者心理公益行，为合作区提供高质量的心理咨询援助服务。相关附件：",
        "structured_info": {
            "时间": "2022年9月3日(周六)上午10:00-11:30",
            "地点": "横琴新家园社区心理咨询室",
            "活动内容": "深入和孩子们聊开学适应的情绪、学习内驱力等，以期达到助力孩子们渴望上学的心理。",
            "活动主题": "我向往的学校生活",
            "主办方": "横琴粤澳深度合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3189486.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/207/207964/3189486.png"
        ],
        "original_content": "【已结束】2022年澳门居民参访横琴学校活动来源: 本网发布日期: 2022-05-07字体大中小为进一步促进琴澳教育融合，让澳门居民更好了解合作区教育资源及学校办学情况，体验合作区各学校文化底蕴和特色办学成果，合作区民生事务局计划于2022年5月份面向澳门籍学生家长举办2022年澳门居民参访横琴学校活动。一、活动时间2022年5月15日（星期日）上午9:00-12:30二、活动地点首都师范大学横琴子期实验幼儿园、横琴中心幼儿园、横琴第一小学、首都师范大学横琴子期实验小学、横琴哈罗礼德学校、横琴华发容闳学校三、参加人员面向澳门籍适龄儿童少年的家长开放，计划招募最多不超过120名参访家长（每组家庭最多不超过2名家长参加，本次活动暂不接受儿童少年随行）四、报名事宜（一）报名时间2022年5月7日至2022年5月12日。（二）报名方式点击报名链接或手机扫描二维码进行线上报名，根据系统提示填写或上传有关信息，并勾选是否需要统一乘车。（三）路线安排活动根据实际情况，分为三条参观路线，每条路线40人，各路线之间无交叉、重合。家长根据自身需求,选报其中一条。路线一9:00横琴口岸北迎客平台集合乘车9:30-10:45参观首都师范大学横琴子期实验幼儿园10:45-12:00参观首都师范大学横琴子期实验小学12:00结束行程，乘车返回横琴口岸路线二9:00横琴口岸北迎客平台集合乘车9:30-10:45参观横琴中心幼儿园10:45-12:00参观横琴第一小学12:00结束行程，乘车返回横琴口岸路线三9:00横琴口岸北迎客平台集合乘车9:30-10:45参观横琴哈罗礼德学校10:45-12:00参观横琴华发容闳学校12:00结束行程，乘车返回横琴口岸五、注意事项（一）防疫工作存在以下情况的工作人员或报名家长，不得参加活动：确诊病例、疑似病例、无症状感染者、尚在隔离观察期的密切接触者；从14天内发生本土疫情的地区前来的或21天内有除澳门以外境外旅居史的；近14天有发热、咳嗽等症状未痊愈的。参加活动的工作人员及报名家长上车前须配合测温，出示当日粤康码/澳康码、72小时内有效的阴性核酸检测证明及行程卡，有其他外市（除澳门、中山坦洲、中山三乡外）行程的，提供24小时内有效阴性核酸检测证明，活动全程佩戴口罩；入校（园）须配合学校关于疫情防控要求，做好相关工作，在校（园）内应当遵守学校工作人员指引，在一定路线及范围内活动，不私下接触在校（园）学生，不得影响正常教学秩序。活动开始前，校方做好防疫物资配备，提前准备好充分数量的口罩、洗手液、消毒工具、测温仪等防控物资；加强对消毒物品的管理，落实专人保管，杜绝中毒、火灾事故发生。结合学校场地面积、容纳人数等因素，根据防控管理要求，科学制定入场人数、参观路线、现场答疑等接待计划，确保防控能力与接待能力相匹配。学校设立临时医学观察点，用于初测体温≥37.3℃人员的体温复测和待送人员停留，观察点要设在相对独立、通风良好的空间，需配备1-2名工作人员，负责体温检测和发热人员的管理，并配备用以测温、消毒及防控的相关物品。临时医学观察点的工作人员需穿着防护服、佩戴一次性医用外科口罩、医用乳胶手套。活动结束后，校方做好学校（园）场地消毒工作，确保学生返校（园）后卫生安全。（二）车辆安排活动统一安排接送车辆，学校不提供私家车停放位，请家长选择跟车或步行前往，避免自驾出行。须乘车的家长在横琴口岸北迎客平台集合，统一出发；无须乘车的，按照所报路线安排提前在该参观路线首站学校（园）门口等候，统一集中入校（园）参观。回程从该参观路线尾站学校（园）出发，送回横琴口岸送客平台。（三）其他事项1.报名成功后无法从报名链接中取消，如有特殊情况无法成行，请于2022年5月13日前联系主办方说明情况并取消。家长须携带身份证件等相关材料参加活动。2.已选定路线参加活动的家长须全程参加，过程中须配合工作人员和校方人员指引，避免中途加入或离队。3.本次活动不收取任何费用。4.活动为期半天，为减少人员聚集和交叉，活动不安排午餐。5.如受疫情影响活动改期，另行通知活动时间。相关附件：",
        "structured_info": {
            "时间": "2022年5月15日（星期日）上午9:00-12:30",
            "地点": "首都师范大学横琴子期实验幼儿园、横琴中心幼儿园、横琴第一小学、首都师范大学横琴子期实验小学、横琴哈罗礼德学校、横琴华发容闳学校",
            "活动内容": "面向澳门籍适龄儿童少年的家长开放参访横琴学校活动，分三条路线参观不同学校，涵盖幼儿园至小学阶段，包括校园参观、文化底蕴及特色办学成果体验。",
            "活动主题": "促进琴澳教育融合，了解合作区教育资源及学校办学情况",
            "主办方": "合作区民生事务局"
        }
    },
    {
        "herf": "http://www.hengqin.gov.cn/livelihood/zwdt/hdyg/content/post_3144954.html",
        "标题": "",
        "图片链接": "",
        "detail_imgs": [
            "http://www.hengqin.gov.cn/img/0/203/203709/3144954.png",
            "http://www.hengqin.gov.cn/img/0/203/203710/3144954.png",
            "http://www.hengqin.gov.cn/img/0/203/203711/3144954.png",
            "http://www.hengqin.gov.cn/img/0/203/203712/3144954.png",
            "http://www.hengqin.gov.cn/img/0/203/203713/3144954.png",
            "http://www.hengqin.gov.cn/img/0/203/203714/3144954.png"
        ],
        "original_content": "【已结束】合作区启动“澳门青年实习计划”，首期于5月4日至18日开始接受报名来源: 本网发布日期: 2022-05-04字体大中小在第73个“五四青年节”来临之际，为贯彻落实《横琴粤澳深度合作区建设总体方案》，将合作区打造成为澳门青年参与粤港澳大湾区建设、融入国家发展大局的主平台、主基地，为澳门青年的发展创造更有利条件、更广阔空间，在澳门中联办北京联络部、澳门中联办广东联络部、澳门中联办教育与青年工作部、横琴粤澳深度合作区执行委员会的指导与支持下，横琴粤澳深度合作区民生事务局、澳门特区政府劳工事务局联合主办“澳门青年实习计划”，针对不同行业、专业推出专项实习计划，全方位满足不同澳门籍青年群体的实习需求。活动首期推出的“澳门青年·横琴粤澳深度合作区专项实习计划”“澳门大学生暑期专项实习计划”率先于5月4日至18日开始接受报名。“澳门青年实习计划”规划于本年7月至12月期间推出7-8个专项实习活动，按照“成熟一批、开展一批”的模式，在全国范围内遴选符合澳门产业发展方向的优质企业、优质项目，根据地区、行业及企业实际情况制定专项实习计划，打造常态化、滚动式实习实践项目，为澳门青年锤炼本领、增长才干提供更广阔的平台，为促进澳门产业适度多元发展培养更多优质人才。实习活动主要面向18-45岁，澳门籍在校大学生（含本科及以上）以及具备相关行业工作经验的澳门籍青年。近期计划推出“澳门青年·横琴粤澳深度合作区专项实习计划”“澳门大学生暑期专项实习计划”“澳门青年·现代金融产业专项实习计划”“澳门青年·电子竞技产业专项实习计划”4个专项实习计划，实习地点分布上海、广州、珠海、合作区等地区，岗位涉及现代金融、电子竞技、行政管理、人工智能、信息科技等行业领域。后续主办方还将根据首期实习计划开展情况，以及澳门籍青年的实际需求进行优化调整，陆续推出文旅、会展、商贸等领域的专项实习计划，力争从年龄、学历、专业技能等多个维度覆盖不同澳门籍青年群体。实习活动将为参与实习的澳门籍青年提供全方位的服务保障，安排和管理实习生的食、宿、保险等事宜，实习企业将根据当地工资标准发放实习工资。此外，在实习期间，主办方将在落实好相关疫情防控措施的前提下，组织丰富多彩的交流活动，通过参观爱国主义教育基地、探访知名企业等活动，进一步提升澳门青年对国情的认知和了解，增强对国家的认同感和归属感。实习活动采用网上报名，有意参与实习的澳门籍青年可关注“琴澳青年”微信公众号，通过公众号进行岗位申请。主办方及合作机构将密切关注疫情发展，联合各实习企业，统一安排线上、线下面试，活动期间最新防疫措施、活动举办等相关消息通知，将适时通过“琴澳青年”微信公众号对外公布，敬请留意。专项实习计划一：澳门青年·横琴粤澳深度合作区专项实习计划在横琴粤澳深度合作区进入全面实施、加快推进的新阶段，为帮助澳门籍青年进一步了解横琴开发现状，提供参与合作区建设的机会，主办方推出“澳门青年·横琴粤澳深度合作区专项实习计划”，组织合作区执委会下属行政事务局、法律事务局、经济发展局、金融发展局、商事服务局、财政局、统计局、城市规划和建设局、民生事务局等9个工作机构，为澳门籍高等院校学生提供50个政策研究、招商引资、企业服务等实习岗位。该计划自5月4日至18日接受报名，7月1日至8月31日（为期2个月）开展实习。专项实习计划二：澳门大学生暑期专项实习计划因应澳门籍在校大学生利用暑期开展短期实习的需求，主办方在珠海市人民政府国有资产监督管理委员会等单位的支持下，专设“澳门大学生暑期实习计划”，组织珠海市、合作区范围内现代金融、人工智能、信息科技等行业领域的优秀企业，为澳门籍大学生提供80-100个暑期实习岗位，帮助澳门籍青年在工作实践中锻炼与提升职业技能与能力，了解行业情况及企业工作内容、流程和标准，引导澳门青年树立清晰的职业生涯规划。该计划自5月4日至18日接受报名，7月1日至31日（为期1个月）开展实习。专项实习计划三、四：澳门青年·现代金融产业专项实习计划、澳门青年·电子竞技产业专项实习计划因应澳门籍青年在现代金融、电子竞技行业领域的实习需求，在合作区金融发展局、上海英雄体育VSPN等单位的支持下，主办方推出“澳门青年·现代金融产业专项实习计划”“澳门青年·电子竞技产业专项实习计划”，组织上海、广州等地区相关行业知名企业为澳门籍青年分别提供30个实习岗位，开展为期2-3个月的实习。主办方将综合考虑疫情发展及实际情况，适时公布该两项计划的报名时间及实习时间。相关附件：相关链接2022澳门青年实习计划",
        "structured_info": {
            "时间": "5月4日至18日",
            "地点": "上海、广州、珠海、合作区等地区",
            "活动内容": "推出7-8个专项实习活动，包括政策研究、招商引资、企业服务、现代金融、电子竞技、行政管理、人工智能、信息科技等行业领域实习岗位；组织参观爱国主义教育基地、探访知名企业等交流活动",
            "活动主题": "澳门青年实习计划",
            "主办方": "横琴粤澳深度合作区民生事务局、澳门特区政府劳工事务局"
        }
    }

]